* March2017
** DONE afternoo<2017-03-09 四 14:07>
   CLOSED: [2017-03-09 四 14:20]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 14:20]
    CLOCK: [2017-03-09 四 14:08]--[2017-03-09 四 14:12] =>  0:04
    :END:
正在正行工作及学习等时间管理规划
** DONE Writing<2017-03-09 四 14:24>
   CLOSED: [2017-03-09 四 15:18]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-09 四 15:18]
    CLOCK: [2017-03-09 四 14:24]--[2017-03-09 四 15:18] =>  0:54
    :END:
finished lesson 35
** DONE 调研活动安排<2017-03-09 四 15:56>
   CLOSED: [2017-03-09 四 17:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-09 四 17:01]
   CLOCK: [2017-03-09 四 15:55]--[2017-03-09 四 17:01] =>  1:06
   :END:

*** 活动路线
1.接待、集合：地点:办公楼二楼会议室
参加调研人员：致公党主委：人大农经委主任梁望东及（副主委、卢秘书长等5人左右）
邀请统战部党派科长姜华、分管部长薛部长（周一待定）
学院参加领导：
张永华书记
张清民副书记，王文林副院长
2.桌牌：办公室，茶杯、水、水果准备
3.参观路线：先整体-文化建设，后mac实验室-指纹机-三楼一体机实训室-物联网
4.在系小会议室 ppt介绍
5.在系小会议室讨论发言
6.5：10晚餐

稿件主要内容：
落实国家的五大发展理念：创新、协调、绿色、开放、共享，“坚持创新发展、协调发展、绿色发展、开放发展、共享发展。”
我们提出了愉快高效、协同共享的工作理念，践行“精细培养，个性发展”的育人理念。

在教育管理中育人，体现了教师的爱心，让每个学生成长成材；
应用现代管理，教育教学管理精准、到位；
承认和关注每个学生的进步与成长足迹，对家长来说，一个学生即是一个家庭的百分之百；
承认每个学生的个性，让学生自由成长，发展其强项、特长，使其成为技能与特长显明的有用人才。
为达到此目标，重点建设了大数据、云中心，搭建了系列管理平台，用企业最先进的管理理
念来育人及管理，学生既学知识、练技能，同时体会参与到先进管理体系中。
1.学生考勤、请假、与班主任交互使用“钉钉”网上通用平台
目前中小企业人员考勤多数用的是“钉钉”系统，我们使用此系统用于学生考勤等管理，让
学生提前体验企业中对员工的管理，更好地适应未来的工作方式。
2.重点工作、项目管理布署了项目管理平台
在名校建设过程中，引入了项目管理平台，工作推进有力有序，在教学中试用一学期，成效
显著。教师和学生学会用现代管理理念来工作，管理整个过程。共完成1848个文件整理，15
级300多名学生上线，参与教学与实践。
3.为了学生个性学习，碎片化学习，在16年下半年布署了在线课程系统，部分教师先行先试
，取得了良好的效果，本学期所有教师课程皆建立了在线课程，推行混合式教学，充分利用
现代科技，改进教育教学，学生体验最先进的教育平台，为终身学习养成良好的习惯。
4.用企业管理的思想来管理教学和学生
今年开始，搭建完成ERP管理平台，为精细化管理、精准成本核算打好基础。
现代企业管理都在ERP来管理企业，推行ERP的管理理念，让学生及教师体验先进的管理方式，
适应岗位及绩效管理，为服务于中小企业提理念、积体会。提前进入职场情境。

** DONE clean up<2017-03-10 五 08:03>
   CLOSED: [2017-03-10 五 08:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 08:44]
   CLOCK: [2017-03-10 五 08:03]--[2017-03-10 五 08:44] =>  0:41
   :END:

** DONE 调度政协委员调研事宜<2017-03-10 五 08:54>
   CLOSED: [2017-03-10 五 11:19]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-10 五 11:19]
    CLOCK: [2017-03-10 五 08:54]--[2017-03-10 五 11:19] =>  2:25
    :END:
1.与卢秘书长定下下周二下午来校调研（2017-3-14号）
2.汇报王院长
3.通报宣传处
4.安排各项准备工作
5.邀请姜科长及薛部长
** DONE 到办公楼汇报工作<2017-03-10 五 11:20>
   CLOSED: [2017-03-10 五 13:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-10 五 13:51]
   CLOCK: [2017-03-10 五 11:20]--[2017-03-10 五 13:51] =>  2:31
   :END:
** DONE Arrive office and bgin to work<2017-03-10 五 13:53>
   CLOSED: [2017-03-10 五 17:15]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-10 五 17:15]
    CLOCK: [2017-03-10 五 13:52]--[2017-03-10 五 17:15] =>  3:23
    :END:
free browse study
** DONE arrive office and begin working<2017-03-13 一 08:00>
   CLOSED: [2017-03-13 一 11:55]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-13 一 11:55]
    :END:
8:00--8:18 clean up in the office
updata system
** DONE arrive office and begin working<2017-03-13 一 14:09>
   CLOSED: [2017-03-13 一 18:38]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-03-13 一 18:38]
    CLOCK: [2017-03-13 一 14:09]--[2017-03-13 一 18:38] =>  4:29
    :END:
Writing Lesson 32 finished at time of 15:06
3:30学院推荐现代学徒制专业及新申报专业
** DONE checking students learning<2017-03-13 一 19:40>
   CLOSED: [2017-03-13 一 20:11]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-13 一 20:11]
   CLOCK: [2017-03-13 一 19:40]--[2017-03-13 一 20:11] =>  0:31
   :END:
腰痛，休息一下
** DONE clean up office<2017-03-14 二 08:04>
   CLOSED: [2017-03-14 二 08:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 08:20]
   CLOCK: [2017-03-14 二 08:03]--[2017-03-14 二 08:20] =>  0:17
   :END:
** DONE 八点半开会安排下午调研接待事宜<2017-03-14 二 08:21>
   CLOSED: [2017-03-14 二 10:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 10:20]
   CLOCK: [2017-03-14 二 08:21]--[2017-03-14 二 10:20] =>  1:59
   :END:
*** 材料做准备王树兵
*** 接待学生及环境治理
*** 汇报ppt11点通一遍
*** 水及欢迎屏幕
*** 桌牌安排与办公室协调李倩
*** 乔孟平实验室管理规范
*** VR企业来访
** DONE 准备座谈现场<2017-03-14 二 10:21>
   CLOSED: [2017-03-14 二 11:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 二 11:44]
   CLOCK: [2017-03-14 二 10:21]--[2017-03-14 二 11:44] =>  1:23
   :END:
dinner 邀请领导
** DONE arrive office and begin to work<2017-03-14 二 13:16>
   CLOSED: [2017-03-14 Tue 21:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-14 Tue 21:13]
   :END:
** DONE begin work<2017-03-15 Wed 08:13>
   CLOSED: [2017-03-15 Wed 11:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 11:51]
   CLOCK: [2017-03-15 Wed 08:13]--[2017-03-15 Wed 11:50] =>  3:37
   :END:
** DONE work<2017-03-15 Wed 14:00>
   CLOSED: [2017-03-15 Wed 19:42]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 19:42]
   CLOCK: [2017-03-15 Wed 14:08]--[2017-03-15 Wed 17:12] =>  3:04
   :END:
** DONE check the assignments and give grades<2017-03-15 Wed 19:50>
   CLOSED: [2017-03-15 Wed 20:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 20:00]
   CLOCK: [2017-03-15 Wed 19:56]--[2017-03-15 Wed 20:00] =>  0:04
   :END:
** DONE check the evening study<2017-03-15 Wed 20:00>
   CLOSED: [2017-03-15 Wed 20:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 20:19]
   CLOCK: [2017-03-15 Wed 20:01]--[2017-03-15 Wed 20:19] =>  0:18
   :END:
** DONE browse and free study<2017-03-15 Wed 20:50>
   CLOSED: [2017-03-15 Wed 21:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-15 Wed 21:32]
   CLOCK: [2017-03-15 Wed 20:50]--[2017-03-15 Wed 21:32] =>  0:42
   :END:
** DONE get to work(start up,to work,set to work)<2017-03-16 Thu 08:15>
   CLOSED: [2017-03-16 Thu 11:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 Thu 11:39]
   CLOCK: [2017-03-16 Thu 08:15]--[2017-03-16 Thu 11:50] =>  3:35
   :END:
** DONE begin to work<2017-03-16 Thu 14:27>
   CLOSED: [2017-03-16 四 16:49]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-16 四 16:49]
   CLOCK: [2017-03-16 Thu 14:27]--[2017-03-16 四 16:50] =>  2:23
   :END:
** DONE afternoon attend to Award Conference<2017-03-17 五 13:41>
   CLOSED: [2017-03- 17 五 16:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-17 五 16:26]
   CLOCK: [2017-03-17 五 13:41]--[2017-03-17 五 16:26] =>  2:45
   :END:
会议由创业大学主办，相关内容一概未沟通！需要保密？争成绩？
三个主讲具有明显的传销讲师特征，不适合高校严肃的场合！
会议组织严重失误：主持人半路打断，影响效果。
自已穿的少，有点感冒，中途退出。
** DONE clean up office<2017-03-20 一 07:41>
   CLOSED: [2017-03-20 一 08:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 08:22]
   CLOCK: [2017-03-20 一 07:41]--[2017-03-20 一 07:43] =>  0:02
   :END:
与陈书记交流工作

** DONE learn Vim<2017-03-20 一 08:25>
   CLOSED: [2017-03-20 一 09:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-20 一 09:37]
   CLOCK: [2017-03-20 一 08:29]--[2017-03-20 一 08:54] =>  0:25
   CLOCK: [2017-03-20 一 08:25]--[2017-03-20 一 08:29] =>  0:04
   :END:
最佳vim技巧
----------------------------------------
# 信息来源
----------------------------------------
www.vim.org         : 官方站点
comp.editors        : 新闻组
http://www.newriders.com/books/opl/ebooks/0735710015.html : Vim书籍
http://vimdoc.sourceforge.net/cgi-bin/vim2html2.pl : 关于vim的可查询文档
http://vimdoc.sourceforge.net/vimfaq.html          : vim faq
----------------------------------------
# 基础
----------------------------------------
** DONE arrive office and begin to work<2017-03-31 五 14:31>
   CLOSED: [2017-06-05 Mon 17:16]
   :PROPERTIES:
   :ID:       D01010A3-DC79-4DF6-888C-5E06068B07F2
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-06-05 Mon 17:16]
   CLOCK: [2017-03-31 五 14:31]--[2017-03-31 五 14:35] =>  0:04
   :END:
** DONE put in order<2017-03-31 五 15:21>
   CLOSED: [2017-03-31 五 16:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 16:19]
   CLOCK: [2017-03-31 五 15:21]--[2017-03-31 五 16:19] =>  0:58
   :END:
李建林装机
** DONE learn Vim<2017-03-31 五 16:21>
   CLOSED: [2017-03-31 五 16:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-03-31 五 16:27]
   CLOCK: [2017-03-31 五 16:21]--[2017-03-31 五 16:27] =>  0:06
   :END:
* April
** DONE begin work<2017-04-01 六 08:05>
   CLOSED: [2017-04-01 六 08:48]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 08:48]
   CLOCK: [2017-04-01 六 08:05]--[2017-04-01 六 08:48] =>  0:43
   :END:
** DONE study spacemacs<2017-04-01 六 08:48>
   CLOSED: [2017-04-01 六 11:44]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 11:44]
   CLOCK: [2017-04-01 六 08:48]--[2017-04-01 六 11:44] =>  2:56
   :END:
与来访企业交流
** DONE arrive office and begin to work<2017-04-01 六 14:11>
   CLOSED: [2017-04-01 六 15:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-01 六 15:01]
   CLOCK: [2017-04-01 六 14:11]--[2017-04-01 六 14:15] =>  0:04
   :END:
** DONE check teaching<2017-04-04 二 19:00>
   CLOSED: [2017-04-04 二 19:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 19:27]
   CLOCK: [2017-04-04 二 18:59]--[2017-04-04 二 19:27] =>  0:28
   :END:
** DONE Learning education theory<2017-04-04 二 19:30>
   CLOSED: [2017-04-04 二 20:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-04 二 20:23]
   CLOCK: [2017-04-04 二 19:30]--[2017-04-04 二 20:23] =>  0:53
   :END:
** DONE clean up the office<2017-04-05 三 08:10>
   CLOSED: [2017-04-05 三 08:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 08:31]
   CLOCK: [2017-04-05 三 08:10]--[2017-04-05 三 08:31] =>  0:21
   :END:
** DONE handwriting<2017-04-05 三 08:31>
   CLOSED: [2017-04-05 三 08:41]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 08:41]
   CLOCK: [2017-04-05 三 08:31]--[2017-04-05 三 08:41] =>  0:10
   :END:
初会
** DONE browse and study<2017-04-05 三 08:42>
   CLOSED: [2017-04-05 Wed 10:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 Wed 10:02]
 CLOCK: [2017-04-05 Wed 08:42]--[2017-04-05 Wed 10:02] =>  1:20

   :END:

** DONE writing<2017-04-05 Wed 10:03>
   CLOSED: [2017-04-05 Wed 10:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 Wed 10:30]
   CLOCK: [2017-04-05 Wed 10:03]--[2017-04-05 Wed 10:30] =>  0:27
   :END:
** DONE check teaching<2017-04-05 Wed 10:31>
   CLOSED: [2017-04-05 三 11:18]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 11:18]
   CLOCK: [2017-04-05 三 10:36]--[2017-04-05 三 11:18] =>  0:42
   :END:
** DONE handwriting<2017-04-05 三 15:12>
   CLOSED: [2017-04-05 三 15:29]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 15:29]
   CLOCK: [2017-04-05 三 15:12]--[2017-04-05 三 15:29] =>  0:17
   :END:
** DONE to go to shop and buy cheap paper<2017-04-05 三 15:30>
   CLOSED: [2017-04-05 三 18:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 18:01]
   CLOCK: [2017-04-05 三 15:30]--[2017-04-05 三 18:01] =>  2:31
   :END:
** DONE browse moddle<2017-04-05 三 18:54>
   CLOSED: [2017-04-05 三 20:09]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-05 三 20:09]
   CLOCK: [2017-04-05 三 18:54]--[2017-04-05 三 20:09] =>  1:15
   :END:
** DONE learn Vim<2017-04-06 四 08:13>
   CLOSED: [2017-04-06 四 11:01]
   :PROPERTIES:
   :ID:       71B6B474-3A4B-43DF-A577-0C0D14007D80
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 11:01]
   CLOCK: [2017-04-06 四 08:13]--[2017-04-06 四 11:01] =>  2:48
   :END:
** DONE Handwriting<2017-04-06 四 14:58>
   CLOSED: [2017-04-06 四 15:21]
   :PROPERTIES:
   :ID:       9868CF60-184E-49A7-B5C7-8BEDDDE81096
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 15:21]
   CLOCK: [2017-04-06 四 14:58]--[2017-04-06 四 15:21] =>  0:23
   :END:
** DONE deep thinking<2017-04-06 四 15:22>
   CLOSED: [2017-04-06 四 16:37]
   :PROPERTIES:
   :ID:       FA9E5D3C-821D-413C-96D5-AD8B26E4A4F8
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 16:37]
   CLOCK: [2017-04-06 四 15:22]--[2017-04-06 四 16:37] =>  1:15
   :END:
Vipabc在线英语教育
实时、互动、个性化
** DONE learn Vim<2017-04-06 四 16:38>
   CLOSED: [2017-04-06 四 17:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 17:25]
   CLOCK: [2017-04-06 四 16:38]--[2017-04-06 四 17:25] =>  0:47
   :END:
** DONE to have dinner<2017-04-06 四 17:25>
   CLOSED: [2017-04-06 四 20:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-06 四 20:34]
   CLOCK: [2017-04-06 四 17:25]--[2017-04-06 四 20:34] =>  3:09
   :END:
** DONE Read document<2017-04-07 五 10:19>
   CLOSED: [2017-04-07 五 10:40]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 10:40]
   CLOCK: [2017-04-07 五 10:19]--[2017-04-07 五 10:40] =>  0:21
   :END:
** DONE learn Vim<2017-04-07 五 10:41>
   CLOSED: [2017-04-07 五 11:53]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 11:53]
   CLOCK: [2017-04-07 五 10:41]--[2017-04-07 五 11:53] =>  1:12
   :END:
** DONE Handwriting<2017-04-07 五 14:58>
   CLOSED: [2017-04-07 五 15:09]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 15:09]
   CLOCK: [2017-04-07 五 14:58]--[2017-04-07 五 15:09] =>  0:11
   :END:
** DONE browse and free learn<2017-04-07 五 15:09>
   CLOSED: [2017-04-07 五 16:53]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-07 五 16:53]
   CLOCK: [2017-04-07 五 15:09]--[2017-04-07 五 16:53] =>  1:44
   :END:
教代会
** DONE Faculty congress<2017-04-08 六 08:45>
   CLOSED: [2017-04-08 六 14:58]

   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-08 六 14:58]
   - State "STARTED"    from "DONE"       [2017-04-08 六 12:51]
   CLOCK: [2017-04-08 六 12:51]--[2017-04-08 六 14:58] =>  2:07
   - State "DONE"       from "STARTED"    [2017-04-08 六 12:50]
   CLOCK: [2017-04-08 六 08:45]--[2017-04-08 六 12:50] =>  4:05
   :END:
** DONE 企业来访，谈大国大赛<2017-04-10 一 08:00>
   CLOSED: [2017-04-10 一 10:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 10:56]
   CLOCK: [2017-04-10 一 08:00]--[2017-04-10 一 10:56] =>  2:56
   :END:
** DONE Hangwriting<2017-04-10 一 11:21>
   CLOSED: [2017-04-10 一 11:47]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 11:47]
   CLOCK: [2017-04-10 一 11:21]--[2017-04-10 一 11:47] =>  0:26
   :END:
** DONE begin to work<2017-04-10 一 15:07>
   CLOSED: [2017-04-10 一 17:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-10 一 17:06]
   CLOCK: [2017-04-10 一 15:07]--[2017-04-10 一 17:06] =>  1:59
   :END:
去张书记办公室：
1.关于参展：以企业为业，完善方案。
2.VR、AR人才培养30人
3.学院ai设计方案
** DONE clean up office<2017-04-12 三 08:04>
   CLOSED: [2017-04-12 三 08:21]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 08:21]
   CLOCK: [2017-04-12 三 08:03]--[2017-04-12 三 08:21] =>  0:18
   :END:
** DONE Browse and learn pricatice<2017-04-12 三 08:41>
   CLOSED: [2017-04-12 三 09:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 09:25]
   CLOCK: [2017-04-12 三 08:43]--[2017-04-12 三 09:25] =>  0:42
   :END:
** DONE Handwriting<2017-04-12 三 09:25>
   CLOSED: [2017-04-12 三 10:21]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 10:21]
   CLOCK: [2017-04-12 三 09:25]--[2017-04-12 三 10:21] =>  0:56
   :END:
** DONE 企业来访<2017-04-12 三 10:21>
   CLOSED: [2017-04-12 三 11:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 11:19]
   CLOCK: [2017-04-12 三 10:21]--[2017-04-12 三 11:19] =>  0:58
   :END:
五舟教育：张海键
** DONE 布置教学环境<2017-04-12 三 17:37>
   CLOSED: [2017-04-12 三 17:52]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-12 三 17:52]
   CLOCK: [2017-04-12 三 17:36]--[2017-04-12 三 17:52] =>  0:16
   :END:
指导ps社团活动，下达设计任务。
** check teaching<2017-04-12 三 20:29>
** DONE clean up office<2017-04-13 四 07:31>
   CLOSED: [2017-04-13 四 07:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 07:50]
   CLOCK: [2017-04-13 四 07:31]--[2017-04-13 四 07:50] =>  0:19
   :END:
** DONE Learn Vim<2017-04-13 四 07:52>
   CLOSED: [2017-04-13 四 09:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 09:01]
   CLOCK: [2017-04-13 四 07:52]--[2017-04-13 四 09:01] =>  1:09
   :END:
** DONE writing<2017-04-13 四 09:02>
   CLOSED: [2017-04-13 四 09:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 09:24]
   CLOCK: [2017-04-13 四 09:02]--[2017-04-13 四 09:24] =>  0:22
   :END:
** DONE H3C meeting<2017-04-13 四 09:25>
   CLOSED: [2017-04-13 四 11:58]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 11:58]
   CLOCK: [2017-04-13 四 09:25]--[2017-04-13 四 11:58] =>  2:33
   :END:
书记召集会议
** DONE writing<2017-04-13 四 14:58>
   CLOSED: [2017-04-13 四 17:22]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-13 四 17:22]
     CLOCK: [2017-04-13 四 14:58]--[2017-04-13 四 17:22] =>  2:24
   :END:
** DONE clean up office<2017-04-14 五 08:00>
   CLOSED: [2017-04-14 五 08:47]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 08:47]
   CLOCK: [2017-04-14 五 08:00]--[2017-04-14 五 08:47] =>  0:47
   :END:
** DONE check teaching and to relax<2017-04-14 五 09:36>
   CLOSED: [2017-04-14 五 10:04]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 10:04]
   CLOCK: [2017-04-14 五 09:36]--[2017-04-14 五 10:04] =>  0:28
   :END:
安排课堂关手机活动
ps社团进展
** DONE 配置spacemacs<2017-04-14 五 10:04>
   CLOSED: [2017-04-14 五 11:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-14 五 11:06]
   CLOCK: [2017-04-14 五 10:05]--[2017-04-14 五 11:06] =>  1:01
   :END:
** DONE check teaching<2017-04-16 日 20:04>
   CLOSED: [2017-04-16 日 20:55]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-16 日 20:55]
   CLOCK: [2017-04-16 日 20:04]--[2017-04-16 日 20:55] =>  0:51
   :END:
** DONE clean up office<2017-04-17 一 08:00>
   CLOSED: [2017-04-17 一 08:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"   [04-17 一 08:23]
   CLOCK: [2017-04-17 一 08:00]--[2017-04-17 一 08:23] =>  0:23
   :END:
** DONE Learn Vim<2017-04-17 一 08:45>
   CLOSED: [2017-04-17 一 10:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 10:30]
   CLOCK: [2017-04-17 一 08:45]--[2017-04-17 一 10:30] =>  1:45
   :END:
济南博赛网络董总来访
 (一) 按屏幕移动
(二) 按文本块移动
(三) 按搜索移动
(四) 按行号移动

*** (一) 按屏幕移动

**** (1) 滚动屏幕
   “一屏”
   Ctrl + F      向前滚动一屏
   Ctrl + B      向后滚动一屏
   “半屏”
   Ctrl + D     向前滚动半屏（下）
   Ctrl + U     向后滚动半屏（上）
   “一行”
   Ctrl + E      向上滚动一行
   Ctrl + Y      向下滚动一行
   注意：这两个命令并不把光标定位到行首，当调用这两个命令时，光标将保持在行中的原有位置。

**** (2) 使用z重新定位屏幕
   z + Return      把当前行移动到屏幕顶部并滚动
   z + .                 把当前行移动到屏幕中央并滚动
   z + -                把当前行移动到屏幕底部并滚动

**** (3) 刷新屏幕
   Ctrl + L      不用滚动也可以刷新屏幕

**** (4) 在屏幕内移动
   H      移动到起始点 —— 屏幕首行
   M     移动到屏幕的中间行
   L       移动到屏幕的行末
   nH    移动到屏幕首行下面的第n行
   nL     移动到屏幕行末上面的第n行

**** (5) 按行移动
   除了j（向下）和k（向上）移动光标，还有：

   Return      移动到下一行的首字符
   +                移动到下一行的首字符
   -                 移动到前一行的首字符

**** (6) 在当前行内移动
   除了h（向左）和l（向右）移动光标，0（行首）和$（行尾）移动光标，还有：
   ^            移动到当前行的第一个非空格的字符
   n + |       移动到当前行的第n列


*** (二) 按文本块移动
  另一种可以在vi文件中移动的方式则是按文本块（单词、句子、段落或节）移动。
  除了：
  w或W     按单词前移
  b或B       按单词后移
  还有：
  e           移动到词尾
  E           移动到词尾（忽略标点）
  (            移动到当前句子的开始
  )            移动到下一句子的开始
  {            移动到当前段落的开始（下一段）
  }            移动到当前段落的开始（上一段）
  [[//       移动到当前节的开始（下一节）
  ]]*           移动到当前节的开始（上一节）

  注意：可以把数字和移动命令结合在一起使用。例如：
  3)      向前移动三个句子
  d)      删除到当前句子结尾的文本
  2y}    复制前面的两个段落

*** (三) 按搜索移动
  搜索命令是专用字符 / （斜杠）。
  当输入斜杠时，它将出现在屏幕的底行上，然后就可以输入想要搜索的模式。/pattern + Return
  模式可以是整个单词或任意其他的字符序列（也称为“字符串”）。
  vi 从光标处开始向前搜索，如果需要，可以把光标移动到文件的开始。光标将移动到模式第一次出现的位置，如果没有发现相匹配的文本，vi 就把“Pattern not found”信息显示在状态行上。

  注意：/ （斜杠）是向前搜索，向后搜索使用 ? （问号）。

**** (1) 重复搜索
   前面的搜索模式在整个编辑会话中都是可用的。完成一次搜索后，可以对上个模式使用再搜索命令，这样可以避免重复原来的击键。
   n                        同向重复搜索
   N                       反相重复搜索
   / + Return        向前重复搜索
   ? + Return        向后重复搜索

   注意：vi 有一个“wrapscan”选项，它可以控制是否需要折回搜索。
   :set nowrapscan        取消折回搜索
   :set wrapscan             启用折回搜索

**** (2) 当前行内搜索
   f 也有作用在当前行内的微型版的搜索命令。
   fx        在行内搜索（移动光标到）x 的下一个实例，这里 x 代表任何字符
   Fx       在行内搜索（移动光标到）x 的上一个实例
   tx       在行内搜索（移动光标到）x 的下一个实例前面的字符
   Tx      在行内搜索（移动光标到）x 的上一个实例后面的字符
   ;         同方向重复前面的搜索命令
   ,         反方向重复前面的搜索命令

   注意：
   (1) dfx 将删除到指定字符 x （包括 x）之间的文本，该命令常用来删除或复制行中的部分文本。因为，如果行内有符号或标点，统计单词就会变得很困难，那么可能需要使用 dfx 来代替 dw。
   (2) t 命令除了把光标定位在搜索字符的前面之外，它的作用与 f 相同。例如，ct. 命令可以修改到句子结尾的所有文本，并保留句点。


*** (四) 按行号移动
  文件中的行都被顺序地编号，因此可以通过指定行号在文件中移动。
  :se nu         显示行号
  :se nonu    不显示行号
  由于编译程序的错误信息指定了行号，因此它对程序员来说非常有用。

  注意：Ctrl + G 命令将行号等信息显示在屏幕底部（包括：当前行号、文件总行数和当前行在总行中的百分比）。

  G（转移）命令
  可以使用行号在文件中转移光标。G（转移）命令使用行号作为数字参数而直接移动到那行。例如：
  12G     把光标移动到第12行的开始
  不带行号的 G 命令把光标移动到文件的最后一样。

  注意：两个反引号（``）和一对单引号（''）
  如果在这段时期没有进行编辑，那么输入两个反引号（``）可以使你返回到原来的位置（上次调用G命令的位置）。
  如果已进行了编辑，然后使用了不同于G的命令移动过光标，那么 `` 将把光标返回到上次编辑的位置。
  如果已经调用了搜索命令（/ 或 ?），则 `` 将把光标返回到开始进行搜索的位置。

  一对单引号（''）除了把光标返回到行首而不是光标以前所在的确切位置外，它与两个反引号（``）的作用很相似。

  使用 Ctrl + G 显示的总行数可以提示你大致需要移动多少行。

  按行号移动可以使你在大型文件中快速地从一个位置移动到另一个位置。
** DONE arrival at office and begin to work<2017-04-17 一 14:02>
   CLOSED: [2017-04-17 一 14:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 14:30]
   CLOCK: [2017-04-17 一 14:02]--[2017-04-17 一 14:06] =>  0:04
   :END:
**  DONE handwriting<2017-04-17 一 14:30>
   CLOSED: [2017-04-17 一 15:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-17 一 15:30]
   CLOCK: [2017-04-17 一 14:30]--[2017-04-17 一 15:30] =>  1:00
   :END:
企业来访：我赢职场
** DONE clean up office<2017-04-18 Tue 07:57>
   CLOSED: [2017-04-18 Tue 08:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 Tue 08:00]
   CLOCK: [2017-04-18 Tue 07:57]--[2017-04-18 Tue 08:00] =>  0:03
   :END:
** DONE I have backache, so I to relax<2017-04-18 Tue 08:31>
   CLOSED: [2017-04-18 Tue 18:29]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 Tue 18:29]
   :END:
** DONE clean up office<2017-04-19 三 07:48>
   CLOSED: [2017-04-19 三 08:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 08:27]
   CLOCK: [2017-04-19 三 07:48]--[2017-04-19 三 07:49] =>  0:01
   :END:
** DONE meeting lilin<2017-04-18 二 14:30>
   CLOSED: [2017-04-19 三 07:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 二 14：30]
   CLOCK: [2017-04-18 二 14:30]--[2017-04-18 二 17:10] =>  2:40
   :END:
** DONE meeting zhangshuji<2017-04-18 二 11:00>
   CLOSED: [2017-04-19 三 07:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 二 11：55]
   CLOCK: [2017-04-18 二 11:00]--[2017-04-18 二 11:55] =>  0:55
   :END:
** DONE Power failure and then meeting wangyuanzhang<2017-04-18 二 09:00>
   CLOSED: [2017-04-19 三 07:50]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-18 二 09：00]
   CLOCK: [2017-04-18 二 09:00]--[2017-04-18 二 11:00] =>  2:00
   :END:
** DONE writing<2017-04-19 三 08:27>
   CLOSED: [2017-04-19 三 09:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 09:03]
   CLOCK: [2017-04-19 三 08:27]--[2017-04-19 三 09:03] =>  0:36
   :END:
** DONE Free browse<2017-04-19 三 09:04>
   CLOSED: [2017-04-19 三 09:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 09:35]
   CLOCK: [2017-04-19 三 09:04]--[2017-04-19 三 09:35] =>  0:31
   :END:
** DONE check teaching<2017-04-19 三 09:38>
   CLOSED: [2017-04-19 三 11:16]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 11:16]
   CLOCK: [2017-04-19 三 09:35]--[2017-04-19 三 11:16] =>  1:41
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-19 三 20:34]
   CLOCK: [2017-04-19 三 19:37]--[2017-04-19 三 20:34] =>  0:57
   :END:
** DONE clean up office<2017-04-20 四 08:00>
   CLOSED: [2017-04-20 四 08:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 08:30]
   CLOCK: [2017-04-20 四 08:00]--[2017-04-20 四 08:30] =>  0:30
   :END:
** DONE Browse and learn practive<2017-04-20 四 08:31>
   CLOSED: [2017-04-20 四 09:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 09:27]
   CLOCK: [2017-04-20 四 08:31]--[2017-04-20 四 09:27] =>  0:56
   :END:
*** 守护亿万民众精神家园 如何让网更能、更强、更安
原标题：守护亿万民众精神家园 如何让网更能、更强、更安

央视网消息（焦点访谈）：今天的互联网越来越成为人们学习、工作、生活的新空间，也越
来越成为获取公共服务的新平台。但人们对于网络信息却是情感复杂：是又爱又怕又恨。爱
它便捷，怕它闯祸，恨它无序。一年前的今天，习近平总书记在北京主持召开网络安全和信
息化工作座谈会，会议对网信工作存在的问题进行了梳理，研究了对策，明确了改进方向。
一年过去了，各地、各部门和各行业在网信工作上积极推进。

田女士是一家能源公司的工作人员，这天，她来银川市的行政审批服务局办工商变更登记，
她把资料提交半个小时后就领到了新证件。

此前，在银川，工商营业执照、医疗机构许可证、房屋售卖许可证，这些证和照的行政审批
权分别在工商、质监、住建、发改、环保、交通等26个部门，有500多项。由于行政部门之
间信息不共享，申请办理行政审批事项的企业及个人，常常要在多个“信息孤岛”之间奔走
协调。

如何解决百姓到政府解决办事难、办事慢、办事繁的问题？银川市政府与中兴通讯股份有限
公司共同搭建起了智慧电子政务信息平台。



通过构建电子政务平台，打破了部门与部门之间的信息壁垒，也提高了办事效率。现在在银
川，所有行政审批在行政审批服务局就可以“一键完成”，按期办结率达到了100%。

不仅仅是银川，《中国互联网络发展状况统计报告》指出，截至2016年12月，我国包括支付
宝/微信城市服务、政府微信公众号、网站、微博、手机端应用等在内的在线政务服务用户
规模达到2.39亿，占总体网民的32.7%。

打破部门与部门之间的信息壁垒，让信息多跑路，不仅可以让群众少跑腿，还能让城市管理
更智慧。

深圳市政府与中国电科共同打造的了全国首个新型智慧城市运营管理平台——深圳市城市运营
管理中心。这个平台的背后是一个整合深圳全市10个区59家单位基础信息的大数据库，其中
包括空间地理、人口、法人、房屋信息等，除此之外，还接入运行商和互联网企业数据。
2016年底，这个平台投入试运行。保障城市安全是其主要功能之一，怎么管？举个例子，深
圳多雨，滑坡多发，威胁城市和群众生命安全，这个问题通过平台能做什么？

通过数据的联通，这个智慧城市运营管理平台会实现对城市的全方位感知，城市出了状况，
解决方式也要打破了此前各部门“各管各家”，实现市区联动、跨部门协同。

强化信息资源的整合，各地政府要努力推进，国家层面也需要积极行动。近日，中央编办、
国家发展改革委等五部门联合发布通知，明确从今年上半年起，公民、企业、事业单位、社
会组织等行政审批中使用频率最高的四类基本信息，将逐步实现全国共享。

信息化带来的福利我们每天都能享受到，其实福利背后是信息化技术的发展。我们也要清醒
的看到，同世界先进水平相比，同建设网络强国战略目标相比，我们在很多方面差距不小。
其中，加强信息基础设施建设是关键。而核心技术受制于人又是最大的隐患。怎么办？



超级计算机，具有很强的计算和处理数据的能力，是信息化发展最重要的基础技术之一，
2016年6月20号，国际高性能计算权威组织TOP500，宣布由我国完全自主研制的“神威·太湖
之光”超级计算机以每秒12.54亿亿次的峰值运算速度，获得全球冠军。在此之前，我国的
“天河二号”曾多次获得全球超级计算机500强第一，但是，它的芯片采用的是英特尔处理
器。2015年4月，美国商务部发布了公告，拒绝英特尔公司向中国的国家超级计算中心出售
高性能芯片，“天河二号”的升级受到很大影响。而“神威·太湖之光”超级计算机经过技
术攻关，自主研发出了“申威26010”众核处理器，由此打破了国外的技术封锁。

如果说，此前芯片、硬件、操作系统这些核心元件和技术的研发我国一直处于跟跑阶段，那
么，在科技迅速发展的今天，能不能在前沿技术中超前部署则成为能否从跟跑到领跑的关键。

2016年3月，美国谷歌公司的阿尔法狗与世界围棋冠军的“人机大战”，宣告了以深度学习
为代表的人工智能时代的来临。一年后，今年3月2号，由国家发改委启动的深度学习国家工
程实验室在百度公司揭牌。

近年来，中国网信事业高速发展，较完善的网络基础设施、群体庞大的互联网用户每时每刻
都在产生海量的“大数据”，成为我国从“信息化”向“智能化”迈进的明显优势。

专家认为，在人工智能领域，我国发展速度和水平已经基本与世界同步，并且具备独特优势。

我国这个国家级的深度学习实验室，从一成立就开始考虑如何与产业结合？



人脸识别、无人车、自动识别线路风险的高铁、深海中自主工作的“水下机器人”、数字化
的生产线上，制造出的智能机床，“人工智能”正从“概念”走进“现实”，为中国带来一
场网络信息时代的“智能”升级。

不仅仅是人工智能，针对我国信息网络发展不均衡，贫困地区信息网络不畅通，太空、空中、
海上网络无法覆盖这些问题，一个面向前沿，立足自主可控，实现全球覆盖的天地一体化信
息化网络的研究，也正在进行中。

信息化要发展，安全是前提，信息技术的发展，也给网络安全带来越来越大的挑战。点击不
明链接、用不明WIFI、手机被木马控制导致的财产损失时有发生。

互联网时代，信息互联互通，网络安全已经成为一个整体，中国已经成为世界上受网络攻击
最为严重的国家之一。



如今，构建金融、能源、电力、通信、交通这些关键信息基础设施的安全保障体系已经成为
网络安全的重中之重，在黑客手段越来越高的情况下，能全天候、全方位迅速感知、判断威
胁，至关重要。

网络安全是一场攻守战，针对网络安全的威胁来源和攻击手段不断变化，在网络安全领域，
打破个体、企业、包括管理部门之间的信息孤岛，克服孤立的各自为战，建立起网络安全协
同体系，非常急迫。

再先进的技术也仅仅是打造硬件和系统的安全，网络空间作为亿万民众的精神家园，同样需
要一个安全、健康的环境。谁也不愿意我们的新家园被虚假、恐怖、色情、暴力所污染，不
愿意让搬弄是非、颠倒黑白、造谣生事、违法犯罪现象肆意横行，互联网不会是法外之地，
不能超越宪法法律界限。网络安全为人民，网络安全靠人民，维护网络安全是全社会的共同
责任！
** DONE check teaching<2017-04-20 四 09:27>
   CLOSED: [2017-04-20 四 11:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 11:14]
   CLOCK: [2017-04-20 四 09:27]--[2017-04-20 四 11:14] =>  1:47
   :END:
** DONE 学习阿里的企业文化<2017-04-20 四 11:17>
   CLOSED: [2017-04-20 四 11:46]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 11:46]
   CLOCK: [2017-04-20 四 11:17]--[2017-04-20 四 11:46] =>  0:29
   :END:
** DONE Handwriting<2017-04-20 四 15:32>
   CLOSED: [2017-04-20 四 15:48]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 15:48]
   CLOCK: [2017-04-20 四 15:32]--[2017-04-20 四 15:48] =>  0:16
   :END:
** DONE learn Vim<2017-04-20 四 15:49>
   CLOSED: [2017-04-20 四 20:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-20 四 20:13]
   :END:
and to have dinner
** DONE clean up office<2017-04-21 五 08:10>
   CLOSED: [2017-04-21 五 08:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-21 五 08:19]
   CLOCK: [2017-04-21 五 08:10]--[2017-04-21 五 08:19] =>  0:09
   :END:
** DONE learn Vim<2017-04-21 五 08:19>
   CLOSED: [2017-04-21 五 09:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-21 五 09:27]
   CLOCK: [2017-04-21 五 08:19]--[2017-04-21 五 09:27] =>  1:08
   :END:
亿万富豪扎克伯格的“时间管理”，看完震惊了
2017-04-20 23:49
全球最年轻亿万富豪宝座的Facebook创始人马克·扎克伯格，为了提升员工的工作效率，亲自做了这26张PPT。
本文分享了来自Facebook内部的26张PPT，希望能让你快速提升工作状态！
1、时间常有，时间在于优先。

2、时间总会有的：每天只计划 4～5 小时真正的工作。
　　

3、当你在状态时，就多干点；不然就好好休息：有时候会连着几天不是工作状态，有时在
工作状态时却又能天天忙活 12 小时，这都很正常的。　　

4、重视你的时间，并使其值得重视：你的时间值 1000 美元/小时，你得动起来。
　　

5、不要多任务，这只会消耗注意力；保持专注，一心一用。
　　

6、养成工作习惯，并持之以恒，你的身体会适应的。
　　

7、在有限的时间内，我们总是非常专注并且有效率。
　　

8、进入工作状态的最佳方式就是工作，从小任务开始做起，让工作运转起来。
　　

9、迭代工作，期待完美收工会令人窒息：“做完事情，要胜于完美收工” Facebook 办公
室墙壁上贴的箴言。动手做，胜过任何完美的想象。　　

10、工作时间越长，并不等于效率越高。
　　

11、按重要性工作，提高效率。
　　

12、有会议就尽早安排，用于准备会议的时间往往都浪费掉了。
　　

13、把会议和沟通 (邮件或电话) 结合，创造不间断工作时间：一个小会，也会毁了一个下
午，因为它会把下午撕成两个较小的时间段，以至于啥也干不成。PS：当看到一个程序员冥
思苦想时，不要过去打扰，甚至一句问候都是多余的。　　

14、一整天保持相同的工作环境。在项目/客户之间切换，会效率低。
　　

15、工作—放松—工作=高效(番茄工作法)番茄工作法是弗朗西斯科·西里洛于1992年创立的一
种相对于GTD更微观的时间管理方法。使用番茄工作法，选择一个待完成的任务，将番茄时
间设为25分钟，专注工作，中途不允许做任何与该任务无关的事，直到番茄时钟响起，然后
在纸上画一个X短暂休息一下（5分钟就行），每4个番茄时段多休息一会儿。　　

16、把不切实际的任务分割成合理的小任务，只要每天都完成小任务，你就会越来越接近那
个大目标了。　　

17、从来没有两个任务会有相同的优先级，总会有个更重要，仔细考虑待办事情列表。
　　

18、必须清楚白天必须完成的那件事，是什么。“Only ever work on the thing that
will have the biggest impact” 只去做那件有着最大影响的事情。—— Jason Cohen　　

19、把任务按时间分段，就能感觉它快被搞定了。
　　

20、授权并擅用他人的力量。—君子善假于物(人)也，如果某件事其他人也可以做到八成，
那就给他做！　　

21、把昨天翻过去，只考虑今天和明天。昨天的全垒打赢不了今天的比赛。—好汉不提当年
勇。　　

22、给所有事情都设定一个期限。不要让工作无期限地进行下去。
　　

23、针对时间紧或有压力的任务，设置结束时间，万事皆可终结。
　　

24、多记，多做笔记
　　

25、进入高效状态后，记下任何分散你注意力的东西比如Google搜索词、灵光乍现的想法、
新点子等等。如果你把它们记下来，它就不会再蹦来蹦去了。　　

26、休息，休息一下～
　　

小扎把这些高效率的工作技巧都交给了员工，难怪小扎都可以放下工作，安心在家当奶爸了！
　　

（via 21财文汇）
声明：本文由入驻搜狐公众平台的作者撰写，除搜狐官方账号外，观点仅代表作者本人，不代表搜狐立场。
** DONE 汇报工作<2017-04-21 五 10:45>
   CLOSED: [2017-04-21 五 11:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-21 五 11:56]
   CLOCK: [2017-04-21 五 10:45]--[2017-04-21 五 11:56] =>  1:11
   :END:
** DONE Teaching students<2017-04-23 Sun 09:06>
   CLOSED: [2017-04-23 Sun 09:59]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 09:59]
   CLOCK: [2017-04-23 Sun 09:06]--[2017-04-23 Sun 09:59] =>  0:53
   :END:
**DONE browse and free learn<2017-04-23 Sun 17:09>
   CLOSED: [2017-04-23 Sun 19:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 19:03]
   CLOCK: [2017-04-23 Sun 17:09]--[2017-04-23 Sun 19:03] =>  1:54
   :END:
** DONE check teaching<2017-04-23 Sun 20:19>
   CLOSED: [2017-04-23 Sun 20:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 20:38]
   CLOCK: [2017-04-23 Sun 20:19]--[2017-04-23 Sun 20:38] =>  0:19
   :END:
** DONE watch The It Crowd<2017-04-23 Sun 20:40>
   CLOSED: [2017-04-23 Sun 21:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-23 Sun 21:25]
   CLOCK: [2017-04-23 Sun 20:39]--[2017-04-23 Sun 21:25] =>  0:46
   :END:
** DONE clean up office<2017-04-24 Mon 07:55>
   CLOSED: [2017-04-24 Mon 08:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-24 Mon 08:20]
   CLOCK: [2017-04-24 Mon 08:06]--[2017-04-24 Mon 08:20] =>  0:14
   :END:
** DONE meet secretary chen and exchange work<2017-04-24 Mon 08:25>
   CLOSED: [2017-04-24 Mon 10:29]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-24 Mon 08:25]
   CLOCK: [2017-04-24 Mon 08:25]--[2017-04-24 Mon 10:29] =>  2:04
   :END:
** DONE check teaching<2017-04-24 Mon 10:38>
   CLOSED: [2017-04-24 Mon 11:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-04-24 Mon 11:37]
   CLOCK: [2017-04-24 Mon 10:38]--[2017-04-24 Mon 11:37] =>  0:59
   :END:
to go to library and borrow two books
A short history of America
Madame Bovary
* May
** DONE clean up office<2017-05-02 Tue 07:54>
   CLOSED: [2017-05-02 Tue 08:16]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 08:16]
   CLOCK: [2017-05-02 Tue 07:54]--[2017-05-02 Tue 08:16] =>  0:22
   :END:
** DONE 安排学生实习<2017-05-02 Tue 08:17>事宜
   CLOSED: [2017-05-02 Tue 08:47]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 08:17]
   CLOCK: [2017-05-02 Tue 08:17]--[2017-05-02 Tue 08:47] =>  0:30
   :END:
5月7号到济宁，42天企业实训
两教师送，坐火车
** DONE learn spacemacs<2017-05-02 Tue 08:48>
   CLOSED: [2017-05-02 Tue 10:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 10:19]
   CLOCK: [2017-05-02 Tue 08:48]--[2017-05-02 Tue 10:19] =>  1:31
   :END:
** DONE fill out forms<2017-05-02 Tue 10:20>
   CLOSED: [2017-05-02 Tue 11:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 11:25]
   CLOCK: [2017-05-02 Tue 10:20]--[2017-05-02 Tue 11:25] =>  1:05
   :END:
** DONE prepare the meeting materials<2017-05-02 Tue 14:36>
   CLOSED: [2017-05-02 Tue 17:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 17:31]
   CLOCK: [2017-05-02 Tue 14:36]--[2017-05-02 Tue 17:31] =>  2:55
   :END:
** DONE Guide the training of students<2017-05-02 Tue 19:15>
   CLOSED: [2017-05-02 Tue 20:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-02 Tue 20:56]
   CLOCK: [2017-05-02 Tue 19:15]--[2017-05-02 Tue 20:56] =>  1:41
   :END:
** DONE clean up office<2017-05-03 Wed 07:42>
   CLOSED: [2017-05-03 Wed 08:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-03 Wed 08:23]
   :END:
** DONE order files<2017-05-03 Wed 08:10>
   CLOSED: [2017-05-03 Wed 08:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-03 Wed 08:30]
   CLOCK: [2017-05-03 Wed 08:10]--[2017-05-03 Wed 08:30] =>  0:20
   :END:
** DONE learn spacemacs<2017-05-03 Wed 08:33>
   CLOSED: [2017-05-03 Wed 09:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-03 Wed 09:24]
   CLOCK: [2017-05-03 Wed 08:33]--[2017-05-03 Wed 09:24] =>  0:51
   :END:
资料整理
Organising materials
** DONE Reporting<2017-05-03 Wed 09:24>
   CLOSED: [2017-05-03 Wed 10:00]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-03 Wed 10:00]
   CLOCK: [2017-05-03 Wed 09:24]--[2017-05-03 Wed 10:00] =>  0:36
   :END:
** DONE I have backache<2017-05-03 Wed 10:00>
   CLOSED: [2017-05-03 Wed 11:27]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-03 Wed 11:27]
   CLOCK: [2017-05-03 Wed 10:00]--[2017-05-03 Wed 11:27] =>  1:27
   :END:
** DONE Political learning<2017-05-04 Thu 06:05>
   CLOSED: [2017-05-04 Thu 07:12]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 07:12]
   CLOCK: [2017-05-04 Thu 06:05]--[2017-05-04 Thu 07:12] =>  1:07
   :END:
** DONE clean up offiice<2017-05-04 Thu 08:00>
   CLOSED: [2017-05-04 Thu 08:20]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 08:20]
   CLOCK: [2017-05-04 Thu 08:02]--[2017-05-04 Thu 08:20] =>  0:18
   :END:
** DONE learn Vim<2017-05-04 Thu 08:20>
   CLOSED: [2017-05-04 Thu 08:42]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 08:42]
   CLOCK: [2017-05-04 Thu 08:20]--[2017-05-04 Thu 08:42] =>  0:22
   :END:
** DONE sdudy teaching<2017-05-04 Thu 08:42>
   CLOSED: [2017-05-04 Thu 10:04]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 10:04]
   CLOCK: [2017-05-04 Thu 08:42]--[2017-05-04 Thu 10:04] =>  1:22
   :END:
** DONE Handwriting<2017-05-04 Thu 10:54>
   CLOSED: [2017-05-04 Thu 11:55]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 11:55]
   CLOCK: [2017-05-04 Thu 10:54]--[2017-05-04 Thu 11:55] =>  1:01
   :END:
three stuents meeting
32
** DONE check moddle<2017-05-04 Thu 14:51>
   CLOSED: [2017-05-04 Thu 16:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 16:02]
   CLOCK: [2017-05-04 Thu 14:51]--[2017-05-04 Thu 16:02] =>  1:11
   :END:
can't connect
** DONE Hangwriting<2017-05-04 Thu 16:26>
   CLOSED: [2017-05-04 Thu 16:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 16:37]
   CLOCK: [2017-05-04 Thu 16:26]--[2017-05-04 Thu 16:37] =>  0:11
   :END:
** DONE moddle<2017-05-04 Thu 18:30>
   CLOSED: [2017-05-04 Thu 21:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-04 Thu 21:08]
   CLOCK: [2017-05-04 Thu 18:30]--[2017-05-04 Thu 21:08] =>  2:38
   :END:
** DONE Finishing clean up<2017-05-05 Fri 08:00>
   CLOSED: [2017-05-05 Fri 08:09]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 08:09]
   CLOCK: [2017-05-05 Fri 08:00]--[2017-05-05 Fri 08:09] =>  0:09
   :END:
** DONE manager moddle<2017-05-05 Fri 15:40>
   CLOSED: [2017-05-05 Fri 18:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 18:03]
   CLOCK: [2017-05-05 Fri 15:39]--[2017-05-05 Fri 18:03] =>  2:24
   :END:
test
** DONE Hangwriting<2017-05-05 Fri 18:57>
   CLOSED: [2017-05-05 Fri 19:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 19:34]
   CLOCK: [2017-05-05 Fri 18:57]--[2017-05-05 Fri 19:34] =>  0:37
   :END:
** DONE meeting<2017-05-05 Fri 08:39>
   CLOSED: [2017-05-05 Fri 11:47]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-05 Fri 11:47]
   CLOCK: [2017-05-05 Fri 08:39]--[2017-05-05 Fri 11:47] =>  3:08
   :END:
situ education
east education
vr
** DONE check moddle<2017-05-06 Sat 11:50>
   CLOSED: [2017-05-06 Sat 12:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-06 Sat 12:38]
   CLOCK: [2017-05-06 Sat 11:50]--[2017-05-06 Sat 12:38] =>  0:48
   :END:
** DONE prepare lesson <2017-05-06 Sat 14:00>
   CLOSED: [2017-05-06 Sat 15:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-06 Sat 14:00]
   CLOCK: [2017-05-06 Sat 14:00]--[2017-05-06 Sat 15:19] =>  1:19
   :END:
** DONE relaxing<2017-05-06 Sat 15:20>
   CLOSED: [2017-05-06 Sat 17:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-06 Sat 15:20]
   CLOCK: [2017-05-06 Sat 15:20]--[2017-05-06 Sat 17:03] =>  1:43
   :END:
** DONE modifity moddle<2017-05-07 Sun 14:49>
   CLOSED: [2017-05-07 Sun 17:53]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-07 Sun 17:53]
   CLOCK: [2017-05-07 Sun 14:49]--[2017-05-07 Sun 17:53] =>  3:04
   :END:
** DONE clean up<2017-05-08 Mon 07:41>
   CLOSED: [2017-05-08 Mon 07:55]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-08 Mon 07:55]
   CLOCK: [2017-05-08 Mon 07:41]--[2017-05-08 Mon 07:55] =>  0:14
   :END:
** DONE browse and free learning<2017-05-08 Mon 09:18>
   CLOSED: [2017-05-08 Mon 10:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-08 Mon 10:43]
   CLOCK: [2017-05-08 Mon 09:18]--[2017-05-08 Mon 10:43] =>  1:25
   :END:
meeting xiaguangfend
** DONE manager moddle<2017-05-08 Mon 10:47>
   CLOSED: [2017-05-08 Mon 11:46]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-08 Mon 11:46]
   CLOCK: [2017-05-08 Mon 10:47]--[2017-05-08 Mon 11:46] =>  0:59
   :END:
** DONE manager moddle<2017-05-09 Tue 04:49>
   CLOSED: [2017-05-09 Tue 05:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 05:39]
   CLOCK: [2017-05-09 Tue 04:49]--[2017-05-09 Tue 05:39] =>  0:50
   :END:
** DONE Report the number of teachers and job requirements<2017-05-09 Tue 08:00>
   CLOSED: [2017-05-09 Tue 08:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 08:33]
   CLOCK: [2017-05-09 Tue 08:00]--[2017-05-09 Tue 08:33] =>  0:33
   :END:
** DONE browse moddle<2017-05-09 Tue 08:34>
   CLOSED: [2017-05-09 Tue 10:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 10:31]
   CLOCK: [2017-05-09 Tue 08:34]--[2017-05-09 Tue 10:31] =>  1:57
   :END:
** DONE my eyes hurt. relaxing<2017-05-09 Tue 10:32>
   CLOSED: [2017-05-09 Tue 15:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 15:32]
   CLOCK: [2017-05-09 Tue 10:32]--[2017-05-09 Tue 15:32] =>  5:00
   :END:
to have lunch with jianming/zhangxiaowei/sunyanxun/zhangli
** DONE manager moddle<2017-05-09 Tue 15:41>
   CLOSED: [2017-05-09 Tue 16:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 16:03]
   CLOCK: [2017-05-09 Tue 15:41]--[2017-05-09 Tue 16:03] =>  0:22
   :END:
** DONE meet zhangshuji <2017-05-09 Tue 16:05>
   CLOSED: [2017-05-09 Tue 18:05]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 18:05]
   CLOCK: [2017-05-09 Tue 16:05]--[2017-05-09 Tue 18:05] =>  2:00
   :END:
校企合作：AR专业
企业投入，专业需求
双方合作的基础
合作意向一周内出稿
钱负责
** DONE Guide students training<2017-05-09 Tue 19:45>
   CLOSED: [2017-05-09 Tue 21:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-09 Tue 21:43]
   CLOCK: [2017-05-09 Tue 19:45]--[2017-05-09 Tue 21:43] =>  1:58
   :END:
** DONE bwose news<2017-05-10 Wed 06:34>
   CLOSED: [2017-05-10 Wed 07:02]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 07:02]
   CLOCK: [2017-05-10 Wed 06:34]--[2017-05-10 Wed 07:02] =>  0:28
   :END:
manager moddle
** DONE clean up office<2017-05-10 Wed 08:40>
   CLOSED: [2017-05-10 Wed 08:55]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 08:55]
   CLOCK: [2017-05-10 Wed 08:40]--[2017-05-10 Wed 08:55] =>  0:15
   :END:
** DONE Sign the assessment form<2017-05-10 Wed 09:00>
   CLOSED: [2017-05-10 Wed 09:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 09:10]
   CLOCK: [2017-05-10 Wed 09:00]--[2017-05-10 Wed 09:10] =>  0:10
   :END:
** DONE Arrange for evening academic lecture.<2017-05-10 Wed 09:14>
   CLOSED: [2017-05-10 Wed 10:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 10:13]
   CLOCK: [2017-05-10 Wed 09:14]--[2017-05-10 Wed 10:13] =>  0:59
   :END:
** DONE meet the training institutions<2017-05-10 Wed 10:13>
   CLOSED: [2017-05-10 Wed 10:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 10:32]
   CLOCK: [2017-05-10 Wed 10:13]--[2017-05-10 Wed 10:32] =>  0:19
   :END:
** DONE writing<2017-05-10 Wed 10:34>
   CLOSED: [2017-05-10 Wed 11:25]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 11:25]
   CLOCK: [2017-05-10 Wed 10:34]--[2017-05-10 Wed 11:25] =>  0:51
   :END:
** DONE meet the exchange institutions<2017-05-10 Wed 15:10>
   CLOSED: [2017-05-10 Wed 15:28]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 15:28]
   CLOCK: [2017-05-10 Wed 15:11]--[2017-05-10 Wed 15:28] =>  0:17
   :END:
Changzhou City 瑞声控股集团
** DONE Guide students training<2017-05-10 Wed 20:36>
   CLOSED: [2017-05-10 Wed 21:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-10 Wed 21:15]
   CLOCK: [2017-05-10 Wed 20:36]--[2017-05-10 Wed 21:15] =>  0:39
   :END:
** DONE prepar<2017-05-11 Thu 06:18>e
   CLOSED: [2017-05-11 Thu 06:24]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-11 Thu 06:24]
   CLOCK: [2017-05-11 Thu 06:18]--[2017-05-11 Thu 06:24] =>  0:06
   :END:
** DONE clean up office<2017-05-11 Thu 07:57>
   CLOSED: [2017-05-11 Thu 08:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-11 Thu 08:10]
   CLOCK: [2017-05-11 Thu 07:57]--[2017-05-11 Thu 08:10] =>  0:13
   :END:
** DONE manager moddle<2017-05-11 Thu 08:11>
   CLOSED: [2017-05-11 Thu 09:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-11 Thu 09:38]
   CLOCK: [2017-05-11 Thu 08:11]--[2017-05-11 Thu 09:38] =>  1:27
   :END:
STEM education teaching
** DONE check teaching<2017-05-11 Thu 09:41>
   CLOSED: [2017-05-11 Thu 10:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-11 Thu 10:06]
   CLOCK: [2017-05-11 Thu 09:41]--[2017-05-11 Thu 10:06] =>  0:25
   :END:
yingyong1.2 good
** DONE go to wang associate dean office <2017-05-11 Thu 10:08>
   CLOSED: [2017-05-11 Thu 11:18]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-11 Thu 11:18]
   CLOCK: [2017-05-11 Thu 10:08]--[2017-05-11 Thu 11:18] =>  1:10
   :END:
** DONE Guide students training<2017-05-11 Thu 20:36>
   CLOSED: [2017-05-11 Thu 21:46]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-11 Thu 21:46]
   CLOCK: [2017-05-11 Thu 20:36]--[2017-05-11 Thu 21:46] =>  1:10
   :END:
** DONE manager moddle<2017-05-12 Fri 06:33>
   CLOSED: [2017-05-12 Fri 07:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 07:06]
   CLOCK: [2017-05-12 Fri 06:33]--[2017-05-12 Fri 07:06] =>  0:33
   :END:
** DONE clean up office<2017-05-12 Fri 08:06>
   CLOSED: [2017-05-12 Fri 08:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 08:32]
   CLOCK: [2017-05-12 Fri 08:06]--[2017-05-12 Fri 08:32] =>  0:26
   :END:
** DONE manager moddle<2017-05-12 Fri 08:32>
   CLOSED: [2017-05-12 Fri 11:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 11:23]
   CLOCK: [2017-05-12 Fri 08:24]--[2017-05-12 Fri 11:23] =>  2:59
   :END:
** DONE read document <2017-05-12 Fri 14:20>
   CLOSED: [2017-05-12 Fri 15:21]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 15:21]
   CLOCK: [2017-05-12 Fri 14:34]--[2017-05-12 Fri 15:21] =>  0:47
   :END:
** DONE manager moddle<2017-05-12 Fri 15:21>
   CLOSED: [2017-05-12 Fri 16:01]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 16:01]
   CLOCK: [2017-05-12 Fri 15:21]--[2017-05-12 Fri 16:01] =>  0:40
   :END:
** DONE Hangwriting<2017-05-12 Fri 16:01>
   CLOSED: [2017-05-12 Fri 18:10]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 18:10]
   - State "STARTED"    from "DONE"       [2017-05-12 Fri 17:52]
   CLOCK: [2017-05-12 Fri 17:52]--[2017-05-12 Fri 18:10] =>  0:18
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 16:37]
   CLOCK: [2017-05-12 Fri 16:01]--[2017-05-12 Fri 16:37] =>  0:36
   :END:
** DONE manager moddle<2017-05-12 Fri 18:12>
   CLOSED: [2017-05-12 Fri 19:06]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-12 Fri 19:06]
   CLOCK: [2017-05-12 Fri 18:12]--[2017-05-12 Fri 19:06] =>  0:54
   :END:
** DONE manager moddle<2017-05-13 Sat 05:48>
   CLOSED: [2017-05-13 Sat 10:40]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-13 Sat 10:40]
   CLOCK: [2017-05-13 Sat 05:48]--[2017-05-13 Sat 07:11] =>  1:23
   :END:
** DONE browse news and manager moddle<2017-05-14 Sun 04:33>
   CLOSED: [2017-05-14 Sun 06:41]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-14 Sun 06:41]
   CLOCK: [2017-05-14 Sun 04:33]--[2017-05-14 Sun 06:41] =>  2:08
   :END:
** DONE Guide the students training<2017-05-14 Sun 10:46>
   CLOSED: [2017-05-14 Sun 11:34]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-14 Sun 11:34]
   CLOCK: [2017-05-14 Sun 10:46]--[2017-05-14 Sun 11:34] =>  0:48
   :END:
** DONE Watch moddle vide<2017-05-14 Sun 11:35>o
   CLOSED: [2017-05-14 Sun 12:21]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-14 Sun 12:21]
   CLOCK: [2017-05-14 Sun 11:35]--[2017-05-14 Sun 12:21] =>  0:46
   :END:
** DONE Guide the students training<2017-05-14 Sun 19:00>
   CLOSED: [2017-05-14 Sun 21:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-14 Sun 19:00]
   CLOCK: [2017-05-14 Sun 19:00]--[2017-05-14 Sun 21:13] =>  2:13
   :END:
** DONE browse and learning<2017-05-15 Mon 06:51>
   CLOSED: [2017-05-15 Mon 08:09]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 08:09]
   CLOCK: [2017-05-15 Mon 06:51]--[2017-05-15 Mon 08:09] =>  1:18
   :END:
** DONE clean up office<2017-05-15 Mon 08:09>
   CLOSED: [2017-05-15 Mon 08:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 08:30]
   CLOCK: [2017-05-15 Mon 08:09]--[2017-05-15 Mon 08:30] =>  0:21
   :END:
** DONE See Feng teacher  <2017-05-15 Mon 08:30>
   CLOSED: [2017-05-15 Mon 10:33]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 10:33]
   CLOCK: [2017-05-15 Mon 08:30]--[2017-05-15 Mon 10:33] =>  2:03
   :END:
** DONE check teaching on moddle<2017-05-15 Mon 10:34>
   CLOSED: [2017-05-15 Mon 11:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 11:38]
   CLOCK: [2017-05-15 Mon 10:34]--[2017-05-15 Mon 11:38] =>  1:04
   :END:
** DONE Handwriting<2017-05-15 Mon 14:32>
   CLOSED: [2017-05-15 Mon 15:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 15:30]
   CLOCK: [2017-05-15 Mon 14:32]--[2017-05-15 Mon 15:30] =>  0:58
   :END:
** DONE browse moddle and check teaching<2017-05-15 Mon 15:31>
   CLOSED: [2017-05-15 Mon 16:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 16:56]
   :END:
** DONE take my wife<2017-05-15 Mon 16:56>
   CLOSED: [2017-05-15 Mon 18:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 18:51]
   CLOCK: [2017-05-15 Mon 16:56]--[2017-05-15 Mon 18:51] =>  1:55
   :END:
** DONE browse moddle<2017-05-15 Mon 19:46>
   CLOSED: [2017-05-15 Mon 21:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-15 Mon 21:35]
   CLOCK: [2017-05-15 Mon 19:46]--[2017-05-15 Mon 21:35] =>  1:49
   :END:
** DONE check moddle<2017-05-16 Tue 06:09>
   CLOSED: [2017-05-16 Tue 07:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 07:08]
   CLOCK: [2017-05-16 Tue 06:09]--[2017-05-16 Tue 07:08] =>  0:59
   :END:
** DONE clean up office<2017-05-16 Tue 08:01>
   CLOSED: [2017-05-16 Tue 08:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 08:43]
   CLOCK: [2017-05-16 Tue 08:01]--[2017-05-16 Tue 08:43] =>  0:42
   :END:
** DONE browse moddle<2017-05-16 Tue 08:44>
   CLOSED: [2017-05-16 Tue 09:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 09:19]
   CLOCK: [2017-05-16 Tue 08:44]--[2017-05-16 Tue 09:19] =>  0:35
   :END:
** DONE meet lijinwei<2017-05-16 Tue 09:20>
   CLOSED: [2017-05-16 Tue 09:48]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 09:48]
   CLOCK: [2017-05-16 Tue 09:20]--[2017-05-16 Tue 09:48] =>  0:28
   :END:
** DONE learn moddle<2017-05-16 Tue 09:49>
   CLOSED: [2017-05-16 Tue 11:39]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 11:39]
   CLOCK: [2017-05-16 Tue 09:49]--[2017-05-16 Tue 11:39] =>  1:50
   :END:
** DONE Handwriting<2017-05-16 Tue 14:16>
   CLOSED: [2017-05-16 Tue 14:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 14:56]
   CLOCK: [2017-05-16 Tue 14:16]--[2017-05-16 Tue 14:56] =>  0:40
   :END:
** DONE browse news <2017-05-16 Tue 14:56>
   CLOSED: [2017-05-16 Tue 16:49]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-16 Tue 16:49]
   CLOCK: [2017-05-16 Tue 14:56]--[2017-05-16 Tue 16:49] =>  1:53
   :END:
meeting
** DONE check moddle<2017-05-17 Wed 05:34>
   CLOSED: [2017-05-17 Wed 06:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-17 Wed 06:03]
   CLOCK: [2017-05-17 Wed 05:34]--[2017-05-17 Wed 06:03] =>  0:29
   :END:
** DONE check teaching on moddle<2017-05-17 Wed 06:21>
   CLOSED: [2017-05-17 Wed 06:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-17 Wed 06:54]
   CLOCK: [2017-05-17 Wed 06:21]--[2017-05-17 Wed 06:54] =>  0:33
   :END:
** DONE clean office <2017-05-17 Wed 08:00>
   CLOSED: [2017-05-17 Wed 08:32]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-17 Wed 08:00]
   CLOCK: [2017-05-17 Wed 08:00]--[2017-05-17 Wed 08:32] =>  0:32
   :END:
** DONE prepare meeting<2017-05-17 Wed 08:33>
   CLOSED: [2017-05-17 Wed 10:38]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-17 Wed 10:38]
   CLOCK: [2017-05-17 Wed 08:33]--[2017-05-17 Wed 10:38] =>  2:05
   :END:
** DONE browse moddle<2017-05-17 Wed 10:39>
   CLOSED: [2017-05-17 Wed 14:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-17 Wed 14:08]
   CLOCK: [2017-05-17 Wed 10:38]--[2017-05-17 Wed 14:08] =>  3:30
   :END:
** DONE meeting <2017-05-17 Wed 14:08>
   CLOSED: [2017-05-17 Wed 17:13]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-17 Wed 17:13]
   CLOCK: [2017-05-17 Wed 14:08]--[2017-05-17 Wed 17:13] =>  3:05
   :END:
** DONE get ready<2017-05-18 Thu 04:06>
   CLOSED: [2017-05-18 Thu 05:18]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 05:18]
   CLOCK: [2017-05-18 Thu 04:06]--[2017-05-18 Thu 04:09] =>  0:03
   :END:
** DONE browse moddle and check teaching<2017-05-18 Thu 05:20>
   CLOSED: [2017-05-18 Thu 06:30]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 06:30]
   CLOCK: [2017-05-18 Thu 05:20]--[2017-05-18 Thu 06:30] =>  1:10
   :END:
** DONE clean up office<2017-05-18 Thu 08:00>
   CLOSED: [2017-05-18 Thu 08:17]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 08:17]
   CLOCK: [2017-05-18 Thu 08:09]--[2017-05-18 Thu 08:17] =>  0:08
   :END:
** DONE thinking Belt and Road Initiative What can we do<2017-05-18 Thu 08:18>
   CLOSED: [2017-05-18 Thu 08:51]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 08:51]
   CLOCK: [2017-05-18 Thu 08:18]--[2017-05-18 Thu 08:51] =>  0:33
   :END:
** DONE check teaching and browse moddle<2017-05-18 Thu 09:16>
   CLOSED: [2017-05-18 Thu 11:21]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 11:21]
   CLOCK: [2017-05-18 Thu 09:16]--[2017-05-18 Thu 11:21] =>  2:05
   :END:
** DONE reading <2017-05-18 Thu 14:23>
   CLOSED: [2017-05-18 Thu 15:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 15:14]
   CLOCK: [2017-05-18 Thu 14:23]--[2017-05-18 Thu 15:14] =>  0:51
   :END:
read two books about a hundred pages
** DONE browse moddle and check teaching<2017-05-18 Thu 16:01>
   CLOSED: [2017-05-18 Thu 19:23]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 19:23]
   - State "STARTED"    from "DONE"       [2017-05-18 Thu 18:41]
   CLOCK: [2017-05-18 Thu 18:41]--[2017-05-18 Thu 19:23] =>  0:42
   - State "DONE"       from "STARTED"    [2017-05-18 Thu 16:38]
   CLOCK: [2017-05-18 Thu 16:01]--[2017-05-18 Thu 16:38] =>  0:37
   :END:

** DONE check teaching on moddle<2017-05-19 Fri 15:24>
   CLOSED: [2017-05-19 Fri 17:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-19 Fri 17:14]
   - State "STARTED"    from "DONE"       [2017-05-19 Fri 16:14]
   CLOCK: [2017-05-19 Fri 16:14]--[2017-05-19 Fri 17:14] =>  1:00
   - State "DONE"       from "STARTED"    [2017-05-19 Fri 15:35]
   CLOCK: [2017-05-19 Fri 15:23]--[2017-05-19 Fri 15:35] =>  0:12
   :END:
** DONE check moddle<2017-05-20 Sat 06:31>
   CLOSED: [2017-05-20 Sat 07:57]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-20 Sat 07:57]
   CLOCK: [2017-05-20 Sat 06:31]--[2017-05-20 Sat 07:57] =>  1:26
   :END:
** DONE browse and free study<2017-05-20 Sat 08:48>
   CLOSED: [2017-05-20 Sat 17:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-20 Sat 17:31]
   - State "STARTED"    from "DONE"       [2017-05-20 Sat 15:09]
   CLOCK: [2017-05-20 Sat 15:09]--[2017-05-20 Sat 17:31] =>  2:22
   - State "DONE"       from "STARTED"    [2017-05-20 Sat 13:03]
   CLOCK: [2017-05-20 Sat 08:48]--[2017-05-20 Sat 13:03] =>  4:15
   :END:
** DONE install ubuntu<2017-05-20 Sat 17:38>
   CLOSED: [2017-05-20 Sat 20:05]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-20 Sat 20:05]
   CLOCK: [2017-05-20 Sat 17:38]--[2017-05-20 Sat 20:05] =>  2:27
   :END:
** DONE browse news and learn<2017-05-21 Sun 05:42>
   CLOSED: [2017-05-21 Sun 07:18]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-21 Sun 07:18]
   CLOCK: [2017-05-21 Sun 05:42]--[2017-05-21 Sun 07:18] =>  1:36
   :END:
** DONE clean up office<2017-05-22 Mon 07:37>
   CLOSED: [2017-05-22 Mon 08:03]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-22 Mon 08:03]
   CLOCK: [2017-05-22 Mon 07:37]--[2017-05-22 Mon 08:03] =>  0:26
   :END:
** DONE manager moddle<2017-05-22 Mon 08:03>
   CLOSED: [2017-05-22 Mon 11:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-22 Mon 11:19]
   CLOCK: [2017-05-22 Mon 08:03]--[2017-05-22 Mon 11:19] =>  3:16
   :END:
** DONE browse and free learn<2017-05-22 Mon 14:57>
   CLOSED: [2017-05-22 Mon 17:56]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-22 Mon 17:56]
   CLOCK: [2017-05-22 Mon 14:57]--[2017-05-22 Mon 17:56] =>  2:59
   :END:
** DONE training the students<2017-05-22 Mon 19:38>
   CLOSED: [2017-05-22 Mon 21:54]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-22 Mon 21:54]
   CLOCK: [2017-05-22 Mon 19:38]--[2017-05-22 Mon 21:54] =>  2:16
   :END:
** DONE browse news<2017-05-23 Tue 05:57>
   CLOSED: [2017-05-23 Tue 09:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-23 Tue 09:31]
   - State "STARTED"    from "DONE"       [2017-05-23 Tue 08:08]
   CLOCK: [2017-05-23 Tue 08:08]--[2017-05-23 Tue 09:31] =>  1:23
   - State "DONE"       from "STARTED"    [2017-05-23 Tue 07:18]
   CLOCK: [2017-05-23 Tue 05:56]--[2017-05-23 Tue 07:18] =>  1:22
   :END:
** DONE clean up office<2017-05-23 Tue 08:02>
   CLOSED: [2017-05-23 Tue 08:08]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-23 Tue 08:08]
   CLOCK: [2017-05-23 Tue 08:02]--[2017-05-23 Tue 08:08] =>  0:06
   :END:
*** DONE <2017-05-26 Fri 08:10>
    CLOSED: [2017-05-26 Fri 14:39]
    :PROPERTIES:
    :Effort:
    :END:
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-26 Fri 14:39]
    CLOCK: [2017-05-26 Fri 08:12]--[2017-05-26 Fri 08:25] =>  0:13
    :END:
** DONE edit file<2017-05-23 Tue 08:20>
   CLOSED: [2017-05-23 Tue 11:28]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-23 Tue 11:28]
   CLOCK: [2017-05-23 Tue 08:26]--[2017-05-23 Tue 11:28] =>  3:02
   :END:
** DONE take my wife<2017-05-23 Tue 16:41>
   CLOSED: [2017-05-23 Tue 20:14]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-23 Tue 20:14]
   CLOCK: [2017-05-23 Tue 16:41]--[2017-05-23 Tue 20:14] =>  3:33
   :END:
*** DONE <2017-05-24 Wed 16:39>
    CLOSED: [2017-05-25 Thu 05:18]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-25 Thu 05:18]
    CLOCK: [2017-05-24 Wed 16:38]--[2017-05-24 Wed 17:18]  =>  0:40
    :END:
*** DONE <2017-05-27 Sat 16:40>
    CLOSED: [2017-05-27 Sat 19:18]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-27 Sat 19:18]
    CLOCK: [2017-05-27 Sat 16:40]--[2017-05-27 Sat 19:18] =>  2:38
    :END:
** Guide the students training
*** DONE <2017-05-23 Tue 20:46>
    CLOSED: [2017-05-24 Wed 06:42]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-24 Wed 06:42]
    CLOCK: [2017-05-23 Tue 20:46]--[2017-05-23 Tue 21:37] =>  0:51
    :END:
*** DONE <2017-05-25 Thu 20:27>
    CLOSED: [2017-05-25 Thu 21:18]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-25 Thu 21:18]
    CLOCK: [2017-05-25 Thu 20:27]--[2017-05-25 Thu 21:18] =>  0:51
    :END:
*** DONE <2017-05-31 Wed 20:17>                                    :training:
    CLOSED: [2017-05-31 Wed 21:07]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-31 Wed 21:07]
    CLOCK: [2017-05-31 Wed 20:17]--[2017-05-31 Wed 21:07] =>  0:50
    :END:
** Manager moddle :manager moddle:

*** DONE <2017-05-24 Wed 06:43>
    CLOSED: [2017-05-24 Wed 07:02]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-24 Wed 07:02]
    CLOCK: [2017-05-24 Wed 06:42]--[2017-05-24 Wed 07:02] =>  0:20
    :END:
*** DONE <2017-05-24 Wed 09:51>
    CLOSED: [2017-05-24 Wed 11:51]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-24 Wed 11:51]
    CLOCK: [2017-05-24 Wed 09:51]--[2017-05-24 Wed 11:51] =>  2:00
    :END:
*** DONE <2017-05-24 Wed 14:05>                                      :moddle:
    CLOSED: [2017-05-24 Wed 16:38]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-24 Wed 16:38]
    CLOCK: [2017-05-24 Wed 14:05]--[2017-05-24 Wed 16:38] =>  2:33
    :END:
*** DONE <2017-05-25 Thu 05:53>                                      :moddle:
    CLOSED: [2017-05-25 Thu 07:11]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-25 Thu 07:11]
    CLOCK: [2017-05-25 Thu 05:53]--[2017-05-25 Thu 07:11] =>  1:18
    :END:
*** DONE <2017-05-25 Thu 08:29>                                      :moddle:
    CLOSED: [2017-05-25 Thu 20:26]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-25 Thu 20:26]
    - State "STARTED"    from "DONE"       [2017-05-25 Thu 15:35]
    CLOCK: [2017-05-25 Thu 15:35]--[2017-05-25 Thu 20:26] =>  4:51
    - State "DONE"       from "STARTED"    [2017-05-25 Thu 12:00]
    CLOCK: [2017-05-25 Thu 08:29]--[2017-05-25 Thu 12:00] =>  3:31
    :END:
*** DONE <2017-05-26 Fri 08:25>                                      :moddle:
    CLOSED: [2017-05-26 Fri 09:09]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-26 Fri 09:09]
    CLOCK: [2017-05-26 Fri 08:25]--[2017-05-26 Fri 09:09] =>  0:44
    :END:
*** DONE <2017-05-27 Sat 08:24>                                      :moddle:
    CLOSED: [2017-05-27 Sat 16:19]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-27 Sat 16:19]
    - State "STARTED"    from "DONE"       [2017-05-27 Sat 14:03]
    CLOCK: [2017-05-27 Sat 14:03]--[2017-05-27 Sat 16:19] =>  2:16
    - State "DONE"       from "STARTED"    [2017-05-27 Sat 09:45]
    CLOCK: [2017-05-27 Sat 08:24]--[2017-05-27 Sat 09:45] =>  1:21
    :END:
*** DONE <2017-05-28 Sun 06:24>                                      :moddle:
    CLOSED: [2017-05-28 Sun 07:18]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-28 Sun 07:18]
    CLOCK: [2017-05-28 Sun 06:23]--[2017-05-28 Sun 07:18] =>  0:55
    :END:
*** DONE <2017-05-28 Sun 21:13>
    CLOSED: [2017-05-28 Sun 22:01]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-28 Sun 22:01]
    CLOCK: [2017-05-28 Sun 21:13]--[2017-05-28 Sun 22:01] =>  0:48
    :END:
*** DONE <2017-05-29 Mon 07:55>                                      :moddle:
    CLOSED: [2017-05-29 Mon 08:33]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-29 Mon 08:33]
    CLOCK: [2017-05-29 Mon 08:08]--[2017-05-29 Mon 08:33] =>  0:25
    :END:
*** DONE <2017-05-31 Wed 17:09>                                      :moddle:
    CLOSED: [2017-05-31 Wed 18:34]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-31 Wed 18:34]
    CLOCK: [2017-05-31 Wed 17:08]--[2017-05-31 Wed 18:34] =>  1:26
    :END:
** meeting
*** DONE <2017-05-24 Wed 08:00>
    CLOSED: [2017-05-24 Wed 09:48]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-24 Wed 09:48]
    CLOCK: [2017-05-24 Wed 08:00]--[2017-05-24 Wed 09:48] =>  1:48
    :END:
会议纪要：
教支委争取
优质校推进
生师比不合理
1.第三批教学指导方案开发，与教职委联合
没有我校
十号前报教育厅
能积极参与
专业开发
换届参与
牵头学校名单
山东电子职业技术学院
参加技赛
14级学生返校7月10-14号
论文打辫毕业设计
提前准备
开学时侯
8、19-20报道
*** DONE 创城会议，三楼会议室<2017-05-31 Wed 15:52>                 :meeting:
    CLOSED: [2017-05-31 Wed 17:07]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-31 Wed 17:07]
    CLOCK: [2017-05-31 Wed 15:52]--[2017-05-31 Wed 17:07] =>  1:15
    :END:
** clean up office
*** DONE <2017-05-25 Thu 07:52>                                       :clean:
    CLOSED: [2017-05-25 Thu 08:28]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-25 Thu 08:28]
    CLOCK: [2017-05-25 Thu 07:52]--[2017-05-25 Thu 08:28] =>  0:36
    :END:
*** DONE <2017-06-05 Mon 08:22>                                       :clean:
    CLOSED: [2017-06-05 Mon 09:35]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 09:35]
    CLOCK: [2017-06-05 Mon 08:22]--[2017-06-05 Mon 09:35] =>  1:13
    :END:
** DONE meet business<2017-05-25 Thu 14:56>
   CLOSED: [2017-05-25 Thu 15:35]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-25 Thu 15:35]
   CLOCK: [2017-05-25 Thu 14:56]--[2017-05-25 Thu 15:35] =>  0:39
   :END:
** DONE Reading<2017-05-26 Fri 09:10>
   CLOSED: [2017-05-26 Fri 09:43]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-26 Fri 09:43]
   CLOCK: [2017-05-26 Fri 09:09]--[2017-05-26 Fri 09:43] =>  0:34
   :END:
*** DONE <2017-05-26 Fri 14:40>                                     :reading:
    CLOSED: [2017-05-26 Fri 15:13]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-26 Fri 15:13]
    CLOCK: [2017-05-26 Fri 14:40]--[2017-05-26 Fri 15:13] =>  0:33
    :END:
*** DONE <2017-05-27 Sat 10:30>                                     :reading:
    CLOSED: [2017-05-27 Sat 11:44]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-27 Sat 11:44]
    CLOCK: [2017-05-27 Sat 10:30]--[2017-05-27 Sat 11:44] =>  1:14
    :END:
 *** DONE <2017-05-31 Wed 07:39>
    CLOSED: [2017-05-31 Wed 10:15]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-31 Wed 10:15]
    CLOCK: [2017-05-31 Wed 07:39]--[2017-05-31 Wed 10:15] =>  2:36
    :END:
** DONE relaxing<2017-05-26 Fri 09:43>
   CLOSED: [2017-05-26 Fri 10:31]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-26 Fri 10:31]
   CLOCK: [2017-05-26 Fri 09:43]--[2017-05-26 Fri 10:31] =>  0:48
   :END:
*** DONE <2017-05-27 Sat 05:54>
    CLOSED: [2017-05-27 Sat 06:28]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-27 Sat 06:28]
    :END:
*** DONE <2017-05-28 Sun 10:14>
    CLOSED: [2017-05-28 Sun 18:25]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-28 Sun 18:25]
    - State "STARTED"    from "DONE"       [2017-05-28 Sun 17:03]
    CLOCK: [2017-05-28 Sun 17:03]--[2017-05-28 Sun 18:25] =>  1:22
    - State "DONE"       from "STARTED"    [2017-05-28 Sun 12:01]
    CLOCK: [2017-05-28 Sun 10:14]--[2017-05-28 Sun 12:01] =>  1:47
    :END:
** DONE spacemacs<2017-05-26 Fri 15:14>
   CLOSED: [2017-05-26 Fri 21:37]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-26 Fri 21:37]
   CLOCK: [2017-05-26 Fri 15:14]--[2017-05-26 Fri 21:37] =>  6:23
   :END:
** Hangwriting
*** DONE <2017-05-27 Sat 13:56>                                     :writing:
    CLOSED: [2017-05-27 Sat 14:02]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-05-27 Sat 14:02]
    CLOCK: [2017-05-27 Sat 13:55]--[2017-05-27 Sat 14:02] =>  0:07
    :END:
** DONE error prepare<2017-05-30 Tue 21:17>
   CLOSED: [2017-05-30 Tue 21:19]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-30 Tue 21:19]
   CLOCK: [2017-05-30 Tue 21:17]--[2017-05-30 Tue 21:19] =>  0:02
   :END:
** DONE check teaching<2017-05-31 Wed 11:05>
   CLOSED: [2017-05-31 Wed 11:26]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-05-31 Wed 11:26]
   CLOCK: [2017-05-31 Wed 11:05]--[2017-05-31 Wed 11:26] =>  0:21
   :END:
15级到课率极低。
* June
** clean up office
*** DONE <2017-06-01 Thu 08:02>                                       :clean:
    CLOSED: [2017-06-01 Thu 08:28]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-01 Thu 08:28]
    CLOCK: [2017-06-01 Thu 08:02]--[2017-06-01 Thu 08:28] =>  0:26
    :END:
*** DONE <2017-06-02 Fri 08:09>                                       :clean:
    CLOSED: [2017-06-02 Fri 08:44]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-02 Fri 08:44]
    CLOCK: [2017-06-02 Fri 08:09]--[2017-06-02 Fri 08:44] =>  0:35
    :END:
*** DONE <2017-06-04 Sun 09:21>                                       :clean:
    CLOSED: [2017-06-04 Sun 11:12]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 11:12]
    CLOCK: [2017-06-04 Sun 09:21]--[2017-06-04 Sun 11:12] =>  1:51
    :END:
** DONE meeting
   CLOSED: [2017-06-13 二 11:15]
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-06-13 二 11:15]
   :END:
*** TODO [#A]<2017-08-08 二 15:40-17:00 +1w>                        :meeting:
    :PROPERTIES:
    :LAST_REPEAT: [2017-08-01 二 20:47]
    :END:
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-08-01 二 20:47]
    - State "DONE"       from "STARTED"    [2017-07-25 二 19:54]
    - State "DONE"       from "STARTED"    [2017-07-18 Tue 15:41]
    - State "DONE"       from "STARTED"    [2017-07-11 二 19:04]
    - State "DONE"       from "STARTED"    [2017-07-04 二 14:45]
    - State "DONE"       from "STARTED"    [2017-06-27 二 17:34]
    - State "DONE"       from "STARTED"    [2017-06-20 二 16:17]
    - State "DONE"       from "STARTED"    [2017-06-13 二 11:17]
    CLOCK: [2017-06-13 二 9:40]--[2017-06-13 二 11:17] =>  1:37
    - State "DONE"       from "STARTED"    [2017-06-06 Tue 17:20]
    CLOCK: [2017-06-06 Tue 16:49]--[2017-06-06 Tue 17:20] =>  0:31
    :END:
*** DONE [#B] meeting
    CLOSED: [2017-06-27 二 11:47] DEADLINE: <2017-06-13 二 09:00>
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-27 二 11:47]
    - State "STARTED"    from "DONE"       [2017-06-27 二 09:44]
    CLOCK: [2017-06-27 二 09:44]--[2017-06-27 二 11:47] =>  2:03
    - State "DONE"       from "WAITING"    [2017-06-13 二 11:26]
    - State "DONE"       from "STARTED"    [2017-06-13 二 09:34]
    CLOCK: [2017-06-13 二 09:00]--[2017-06-13 二 09:34] =>  0:34
    - State "STARTED"    from "DONE"       [2017-06-13 二 08:30]
    - State "DONE"       from "STARTED"    [2017-06-13 二 08:30]
    :END:

** Guide students training
*** DONE <2017-06-03 Sat 09:36>                                    :training:
    CLOSED: [2017-06-03 Sat 10:07]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-03 Sat 10:07]
    CLOCK: [2017-06-03 Sat 09:36]--[2017-06-03 Sat 10:07] =>  0:31
    :END:
*** DONE <2017-06-04 Sun 11:13>k                                   :training:
    CLOSED: [2017-06-04 Sun 11:54]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 11:54]
    CLOCK: [2017-06-04 Sun 11:13]--[2017-06-04 Sun 11:54] =>  0:41
    :END:
*** DONE <2017-06-04 Sun 20:28>                                    :training:
    CLOSED: [2017-06-05 Mon 20:00] DEADLINE: <2017-06-05 Mon 19:50>
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 20:00]
    - State "STARTED"    from "DONE"       [2017-06-05 Mon 19:58]
    CLOCK: [2017-06-05 Mon 19:58]--[2017-06-05 Mon 20:00] =>  0:02
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 20:55]
    CLOCK: [2017-06-04 Sun 20:28]--[2017-06-04 Sun 20:55] =>  0:27
    :END:
*** TODO Trainging                                                 :training:
    DEADLINE: <2017-08-29 二 20:00 +1m>
    :PROPERTIES:
    :LAST_REPEAT: [2017-07-10 一 21:32]
    :END:
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-07-10 一 21:32]
    - State "DONE"       from "STARTED"    [2017-07-10 一 21:32]
    CLOCK: [2017-07-10 一 21:30]--[2017-07-10 一 21:32] =>  0:02
    - State "DONE"       from "STARTED"    [2017-06-29 四 20:56]
    - State "DONE"       from "STARTED"    [2017-06-27 二 20:41]
    CLOCK: [2017-06-27 二 19:33]--[2017-06-27 二 20:41] =>  0:08
    - State "DONE"       from "STARTED"    [2017-06-26 一 19:36]
    CLOCK: [2017-06-26 一 19:04]--[2017-06-26 一 19:36] =>  0:32
    - State "DONE"       from "STARTED"    [2017-06-25 日 21:39]
    - State "DONE"       from "STARTED"    [2017-06-25 日 21:39]
    - State "DONE"       from "STARTED"    [2017-06-25 日 19:59]
    CLOCK: [2017-06-25 日 19:57]--[2017-06-25 日 19:59] =>  0:02
    - State "DONE"       from "STARTED"    [2017-06-22 Thu 21:06]
    - State "DONE"       from "STARTED"    [2017-06-22 Thu 21:06]
    - State "DONE"       from "STARTED"    [2017-06-22 Thu 21:06]
    - State "DONE"       from "STARTED"    [2017-06-22 Thu 21:05]
    - State "DONE"       from "STARTED"    [2017-06-18 Sun 21:08]
    - State "DONE"       from "STARTED"    [2017-06-17 六 10:59]
    CLOCK: [2017-06-17 六 10:49]--[2017-06-17 六 10:59] =>  0:10
    - State "DONE"       from "STARTED"    [2017-06-15 四 20:58]
    - State "DONE"       from "STARTED"    [2017-06-15 四 19:18]
    - State "DONE"       from "STARTED"    [2017-06-15 四 19:17]
    - State "DONE"       from "STARTED"    [2017-06-15 四 19:17]
    - State "DONE"       from "STARTED"    [2017-06-13 二 20:17]
    CLOCK: [2017-06-13 二 20:06]--[2017-06-13 二 20:17] =>  0:11
    - State "DONE"       from "STARTED"    [2017-06-11 Sun 20:44]
    CLOCK: [2017-06-11 Sun 20:12]--[2017-06-11 Sun 20:44] =>  0:32
    - State "DONE"       from "STARTED"    [2017-06-11 Sun 16:19]
    - State "DONE"       from "STARTED"    [2017-06-11 Sun 16:19]
    - State "DONE"       from "STARTED"    [2017-06-11 Sun 16:18]
    CLOCK: [2017-06-11 Sun 16:10]--[2017-06-11 Sun 16:18] =>  0:08
    - State "DONE"       from "STARTED"    [2017-06-06 Tue 20:36]
    CLOCK: [2017-06-06 Tue 20:16]--[2017-06-06 Tue 20:36] =>  0:20
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 20:27]
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 20:27]
    CLOCK: [2017-06-05 Mon 20:22]--[2017-06-05 Mon 20:27] =>  0:05
    :END:

** Manager moddle
*** DONE 创建教学检查<2017-06-01 Thu 08:30>                           :check:
    CLOSED: [2017-06-01 Thu 11:12]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-01 Thu 11:12]
    CLOCK: [2017-06-01 Thu 08:29]--[2017-06-01 Thu 11:12] =>  2:43
    :END:
*** DONE <2017-06-02 Fri 06:17>                                      :moddle:
    CLOSED: [2017-06-02 Fri 07:05]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-02 Fri 07:05]
    CLOCK: [2017-06-02 Fri 06:17]--[2017-06-02 Fri 07:05] =>  0:48
    :END:
*** DONE <2017-06-05 Mon 09:00>                                      :moddle:
    CLOSED: [2017-06-05 Mon 10:34]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 10:34]
    CLOCK: [2017-06-05 Mon 09:35]--[2017-06-05 Mon 10:34] =>  0:59
    :END:
** Reading
*** DONE <2017-06-01 Thu 05:41>                                     :reading:
    CLOSED: [2017-06-01 Thu 07:25]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-01 Thu 07:25]
    CLOCK: [2017-06-01 Thu 05:41]--[2017-06-01 Thu 07:25] =>  1:44
    :END:
*** DONE <2017-06-01 Thu 11:13>                                     :reading:
    CLOSED: [2017-06-01 Thu 14:23]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-01 Thu 14:23]
    CLOCK: [2017-06-01 Thu 11:13]--[2017-06-01 Thu 14:23] =>  3:10
    :END:
*** DONE <2017-06-01 Thu 14:47>                                     :reading:
    CLOSED: [2017-06-01 Thu 16:12]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-01 Thu 16:12]
    CLOCK: [2017-06-01 Thu 14:47]--[2017-06-01 Thu 16:12] =>  1:25
    :END:
*** DONE <2017-06-01 Thu 19:27>                                     :reading:
    CLOSED: [2017-06-01 Thu 21:34]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-01 Thu 21:34]
    CLOCK: [2017-06-01 Thu 19:26]--[2017-06-01 Thu 21:34] =>  2:08
    :END:
*** DONE <2017-06-02 Fri 08:45>                                     :reading:
    CLOSED: [2017-06-03 Sat 04:17]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-03 Sat 04:17]
    - State "STARTED"    from "DONE"       [2017-06-02 Fri 19:13]
    CLOCK: [2017-06-02 Fri 19:13]--[2017-06-02 Fri 21:17] =>  2:04
    - State "DONE"       from "STARTED"    [2017-06-02 Fri 17:30]
    - State "STARTED"    from "DONE"       [2017-06-02 Fri 14:13]
    CLOCK: [2017-06-02 Fri 14:13]--[2017-06-02 Fri 17:30] =>  3:17
    - State "DONE"       from "STARTED"    [2017-06-02 Fri 13:54]
    - State "STARTED"    from "DONE"       [2017-06-02 Fri 09:56]
    CLOCK: [2017-06-02 Fri 09:56]--[2017-06-02 Fri 13:54] =>  3:58
    - State "DONE"       from "STARTED"    [2017-06-02 Fri 09:32]
    CLOCK: [2017-06-02 Fri 08:45]--[2017-06-02 Fri 09:32] =>  0:47
    :END:
*** DONE <2017-06-03 Sat 10:08>                                     :reading:
    CLOSED: [2017-06-03 Sat 19:55]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-03 Sat 19:55]
    CLOCK: [2017-06-03 Sat 10:08]--[2017-06-03 Sat 19:55] =>  9:47
    :END:
*** DONE <2017-06-03 Sat 20:30>                                     :reading:
    CLOSED: [2017-06-03 Sat 21:32]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-03 Sat 21:32]
    CLOCK: [2017-06-03 Sat 20:31]--[2017-06-03 Sat 21:32] =>  1:01
    :END:
*** DONE <2017-06-04 Sun 14:27>                                     :reading:
    CLOSED: [2017-06-04 Sun 19:36]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 19:36]
    CLOCK: [2017-06-04 Sun 14:26]--[2017-06-04 Sun 19:36] =>  5:10
    :END:
*** DONE <2017-06-04 Sun 20:55>                                     :reading:
    CLOSED: [2017-06-04 Sun 21:29]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 21:29]
    CLOCK: [2017-06-04 Sun 20:55]--[2017-06-04 Sun 21:29] =>  0:34
    :END:
*** DONE <2017-06-05 Mon 06:39>                                     :reading:
    CLOSED: [2017-06-05 Mon 08:22]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 08:22]
    CLOCK: [2017-06-05 Mon 06:39]--[2017-06-05 Mon 08:22] =>  1:43
    :END:
***<2017-06-05 Mon 11:11> STARTED
    :LOGBOOK:
    CLOCK: [2017-06-05 Mon 11:11]--[2017-06-05 Mon 11:12] =>  0:01
    :END:
*** DONE <2017-06-05 Mon 11:12>                                     :reading:
    CLOSED: [2017-06-05 Mon 11:43]
    :PROPERTIES:
    :ARCHIVE:
    :END:
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 11:43]
    - State "STARTED"    from "DONE"       [2017-06-05 Mon 11:21]
    CLOCK: [2017-06-05 Mon 11:21]--[2017-06-05 Mon 11:43] =>  0:22
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 11:21]
    :END:
*** DONE <2017-06-06 Tue 09:09>                                     :reading:
    CLOSED: [2017-06-06 Tue 09:40]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-06 Tue 09:40]
    CLOCK: [2017-06-06 Tue 09:09]--[2017-06-06 Tue 09:40] =>  0:31
    :END:
** check teaching
*** TODO check teaching                                               :check:
    SCHEDULED: <2017-08-10 四 08:30 +1m> DEADLINE: <2017-08-10 四 11:40 +1m>
    :PROPERTIES:
    :LAST_REPEAT: [2017-07-10 一 08:14]
    :END:
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-07-10 一 08:14]
    - State "DONE"       from "STARTED"    [2017-07-09 日 09:48]
    - State "DONE"       from "STARTED"    [2017-07-08 六 11:28]
    - State "DONE"       from "STARTED"    [2017-07-07 五 15:00]
    - State "DONE"       from "STARTED"    [2017-07-06 四 14:15]
    - State "DONE"       from "STARTED"    [2017-07-04 二 11:54]
    CLOCK: [2017-07-04 二 09:58]--[2017-07-04 二 11:54] =>  1:56
    - State "DONE"       from "STARTED"    [2017-07-03 一 20:43]
    CLOCK: [2017-07-03 一 20:40]--[2017-07-03 一 20:43] =>  0:03
    - State "DONE"       from "STARTED"    [2017-07-03 一 11:47]
    - State "DONE"       from "STARTED"    [2017-07-02 日 12:51]
    - State "DONE"       from "STARTED"    [2017-07-01 六 12:03]
    - State "DONE"       from "STARTED"    [2017-06-30 五 12:09]
    CLOCK: [2017-06-30 五 08:56]--[2017-06-30 五 12:09] =>  3:13
    - State "DONE"       from "STARTED"    [2017-06-29 四 09:08]
    CLOCK: [2017-06-29 四 08:27]--[2017-06-29 四 09:08] =>  0:41
    - State "DONE"       from "STARTED"    [2017-06-28 三 11:58]
    CLOCK: [2017-06-28 三 08:24]--[2017-06-28 三 11:58] =>  3:34
    - State "DONE"       from "STARTED"    [2017-06-26 一 21:22]
    CLOCK: [2017-06-26 一 19:49]--[2017-06-26 一 21:22] =>  1:33
    - State "DONE"       from "STARTED"    [2017-06-26 一 08:24]
    - State "DONE"       from "STARTED"    [2017-06-25 日 09:18]
    - State "DONE"       from "STARTED"    [2017-06-24 Sat 04:01]
    - State "DONE"       from "STARTED"    [2017-06-23 Fri 08:22]
    - State "DONE"       from "STARTED"    [2017-06-22 Thu 08:29]
    - State "DONE"       from "STARTED"    [2017-06-20 二 11:24]
    CLOCK: [2017-06-20 二 09:49]--[2017-06-20 二 11:24] =>  1:35
    - State "DONE"       from "STARTED"    [2017-06-19 Mon 11:34]
    CLOCK: [2017-06-19 Mon 10:55]--[2017-06-19 Mon 11:34] =>  0:39
    - State "DONE"       from "STARTED"    [2017-06-19 Mon 09:26]
    CLOCK: [2017-06-19 Mon 08:41]--[2017-06-19 Mon 09:26] =>  0:45
    - State "DONE"       from "STARTED"    [2017-06-18 Sun 12:30]
    - State "DONE"       from "STARTED"    [2017-06-17 六 09:20]
    - State "DONE"       from "STARTED"    [2017-06-16 五 09:00]
    CLOCK: [2017-06-16 五 08:29]--[2017-06-16 五 09:00] =>  0:31
    - State "DONE"       from "STARTED"    [2017-06-15 四 11:43]
    CLOCK: [2017-06-15 四 10:38]--[2017-06-15 四 11:43] =>  1:05
    - State "DONE"       from "STARTED"    [2017-06-14 三 11:46]
    CLOCK: [2017-06-14 三 08:38]--[2017-06-14 三 11:46] =>  3:08
    - State "DONE"       from "STARTED"    [2017-06-12 一 11:16]
    CLOCK: [2017-06-12 一 09:55]--[2017-06-12 一 11:16] =>  1:21
    - State "DONE"       from "STARTED"    [2017-06-11 Sun 20:53]
    CLOCK: [2017-06-11 Sun 20:44]--[2017-06-11 Sun 20:53] =>  0:09
    - State "DONE"       from "STARTED"    [2017-06-11 Sun 15:43]
    - State "DONE"       from "STARTED"    [2017-06-08 四 11:17]
    CLOCK: [2017-06-08 四 10:38]--[2017-06-08 四 11:17] =>  0:39
    - State "DONE"       from "STARTED"    [2017-06-07 Wed 15:59]
    CLOCK: [2017-06-07 Wed 15:09]--[2017-06-07 Wed 15:59] =>  0:50
    - State "DONE"       from "STARTED"    [2017-06-07 Wed 11:09]
    CLOCK: [2017-06-07 Wed 10:51]--[2017-06-07 Wed 11:09] =>  0:18
    - State "DONE"       from "STARTED"    [2017-06-06 Tue 21:33]
    CLOCK: [2017-06-06 Tue 21:11]--[2017-06-06 Tue 21:33] =>  0:22
    - State "DONE"       from "STARTED"    [2017-06-06 Tue 10:05]
    CLOCK: [2017-06-06 Tue 09:52]--[2017-06-06 Tue 10:05] =>  0:13
    :END:
** browse and free learn
*** DONE <2017-06-02 Fri 13:55>                                       :clean:
    CLOSED: [2017-06-02 Fri 14:13]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-02 Fri 14:13]
    CLOCK: [2017-06-02 Fri 13:54]--[2017-06-02 Fri 14:13] =>  0:19
    :END:
*** DONE <2017-06-03 Sat 05:08>                                      :browse:
    CLOSED: [2017-06-03 Sat 06:24]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-03 Sat 06:24]
    CLOCK: [2017-06-03 Sat 05:08]--[2017-06-03 Sat 06:24] =>  1:16
    :END:
*** DONE <2017-06-04 Sun 05:55>                                      :browse:
    CLOSED: [2017-06-04 Sun 06:44]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 06:44]
    CLOCK: [2017-06-04 Sun 05:55]--[2017-06-04 Sun 06:44] =>  0:49
    :END:
*** DONE <2017-06-04 Sun 11:55>                                     :reading:
    CLOSED: [2017-06-04 Sun 12:13]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-06-04 Sun 12:13]
    CLOCK: [2017-06-04 Sun 11:55]--[2017-06-04 Sun 12:13] =>  0:18
    :END:
*** DONE <2017-06-05 Mon 15:36>                                    :watching:
    CLOSED: [2017-07-29 六 13:29]
    :LOGBOOK:
    - State "DONE"       from "STARTED"    [2017-07-29 六 13:29]
    - State "STARTED"    from "DONE"       [2017-07-29 六 13:29]
    - State "DONE"       from "STARTED"    [2017-06-05 Mon 16:21]
    CLOCK: [2017-06-05 Mon 15:38]--[2017-06-05 Mon 17:21] =>  1:43
    :END:
** TODO browse and free learn <2017-06-07 Wed 06:08>                 :browse:
   SCHEDULED: <2017-08-14 一 +1d>
   :PROPERTIES:
   :LAST_REPEAT: [2017-08-04 五 07:21]
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-08-04 五 07:21]
   CLOCK: [2017-08-04 五 07:01]--[2017-08-04 五 07:21] =>  0:20
   - State "DONE"       from "STARTED"    [2017-08-03 四 07:07]
   CLOCK: [2017-08-03 四 06:43]--[2017-08-03 四 07:07] =>  0:24
   - State "DONE"       from "STARTED"    [2017-07-30 日 07:45]
   CLOCK: [2017-07-30 日 06:45]--[2017-07-30 日 07:45] =>  1:00
   - State "DONE"       from "STARTED"    [2017-07-29 六 14:15]
   CLOCK: [2017-07-29 六 13:29]--[2017-07-29 六 14:15] =>  0:46
   - State "DONE"       from "STARTED"    [2017-07-29 六 07:41]
   CLOCK: [2017-07-29 六 06:46]--[2017-07-29 六 07:41] =>  0:55
   - State "DONE"       from "STARTED"    [2017-07-26 Wed 20:18]
   CLOCK: [2017-07-26 Wed 14:45]--[2017-07-26 Wed 20:18] =>  5:33
   - State "DONE"       from "STARTED"    [2017-07-26 三 07:11]
   CLOCK: [2017-07-26 三 06:31]--[2017-07-26 三 07:11] =>  0:40
   - State "DONE"       from "STARTED"    [2017-07-26 三 05:54]
   CLOCK: [2017-07-26 三 05:47]--[2017-07-26 三 05:54] =>  0:07
   - State "DONE"       from "STARTED"    [2017-07-25 二 12:51]
   CLOCK: [2017-07-25 二 04:07]--[2017-07-25 二 12:51] =>  8:44
   - State "DONE"       from "STARTED"    [2017-07-24 一 05:20]
   CLOCK: [2017-07-24 一 05:09]--[2017-07-24 一 05:20] =>  0:11
   - State "DONE"       from "STARTED"    [2017-07-23 日 06:52]
   CLOCK: [2017-07-23 日 06:17]--[2017-07-23 日 06:52] =>  0:35
   - State "DONE"       from "STARTED"    [2017-07-22 六 21:04]
   CLOCK: [2017-07-22 六 16:30]--[2017-07-22 六 21:04] =>  4:34
   - State "DONE"       from "STARTED"    [2017-07-22 六 09:44]
   CLOCK: [2017-07-22 六 08:58]--[2017-07-22 六 09:44] =>  0:46
   - State "DONE"       from "STARTED"    [2017-07-22 六 08:06]
   CLOCK: [2017-07-22 六 07:28]--[2017-07-22 六 08:06] =>  0:38
   - State "DONE"       from "STARTED"    [2017-07-18 Tue 20:58]
   CLOCK: [2017-07-18 Tue 19:04]--[2017-07-18 Tue 20:58] =>  1:54
   - State "DONE"       from "STARTED"    [2017-07-18 Tue 07:18]
   CLOCK: [2017-07-18 Tue 05:58]--[2017-07-18 Tue 07:18] =>  1:20
   CLOCK: [2017-07-17 Mon 17:42]--[2017-07-17 Mon 21:10] =>  3:28
   - State "DONE"       from "STARTED"    [2017-07-17 Mon 17:09]
   CLOCK: [2017-07-17 Mon 15:14]--[2017-07-17 Mon 17:09] =>  1:55
   - State "DONE"       from "STARTED"    [2017-07-17 Mon 07:07]
   CLOCK: [2017-07-17 Mon 04:44]--[2017-07-17 Mon 07:07] =>  2:23
   - State "DONE"       from "STARTED"    [2017-07-16 日 08:57]
   CLOCK: [2017-07-16 日 07:15]--[2017-07-16 日 08:57] =>  1:42
   - State "DONE"       from "STARTED"    [2017-07-16 日 06:32]
   CLOCK: [2017-07-16 日 06:22]--[2017-07-16 日 06:32] =>  0:10
   - State "DONE"       from "STARTED"    [2017-07-15 Sat 05:28]
   CLOCK: [2017-07-15 Sat 04:31]--[2017-07-15 Sat 05:28] =>  0:57
   - State "DONE"       from "STARTED"    [2017-07-14 Fri 06:25]
   CLOCK: [2017-07-14 Fri 06:15]--[2017-07-14 Fri 06:25] =>  0:10
   - State "DONE"       from "STARTED"    [2017-07-13 Thu 20:03]
   CLOCK: [2017-07-13 Thu 17:36]--[2017-07-13 Thu 20:03] =>  2:27
   CLOCK: [2017-07-11 二 16:35]--[2017-07-11 二 19:06] =>  2:31
   - State "DONE"       from "STARTED"    [2017-07-10 一 05:57]
   CLOCK: [2017-07-10 一 05:36]--[2017-07-10 一 05:57] =>  0:21
   - State "DONE"       from "STARTED"    [2017-07-09 日 07:21]
   CLOCK: [2017-07-09 日 07:05]--[2017-07-09 日 07:21] =>  0:16
   - State "DONE"       from "STARTED"    [2017-07-08 六 12:36]
   CLOCK: [2017-07-08 六 11:49]--[2017-07-08 六 12:36] =>  0:47
   - State "DONE"       from "STARTED"    [2017-07-08 六 07:03]
   CLOCK: [2017-07-08 六 06:49]--[2017-07-08 六 07:03] =>  0:14
   - State "DONE"       from "STARTED"    [2017-07-07 五 20:30]
   CLOCK: [2017-07-07 五 19:32]--[2017-07-07 五 20:30] =>  0:58
   - State "DONE"       from "STARTED"    [2017-07-07 五 06:10]
   CLOCK: [2017-07-07 五 05:55]--[2017-07-07 五 06:10] =>  0:15
   - State "DONE"       from "STARTED"    [2017-07-04 二 21:54]
   CLOCK: [2017-07-04 二 19:05]--[2017-07-04 二 21:54] =>  2:49
   - State "DONE"       from "STARTED"    [2017-07-04 二 09:55]
   CLOCK: [2017-07-04 二 08:22]--[2017-07-04 二 09:55] =>  1:33
   - State "DONE"       from "STARTED"    [2017-07-03 一 20:09]
   CLOCK: [2017-07-03 一 19:29]--[2017-07-03 一 20:09] =>  0:40
   - State "DONE"       from "STARTED"    [2017-07-02 日 12:50]
   CLOCK: [2017-07-02 日 08:50]--[2017-07-02 日 12:50] =>  4:00
   - State "DONE"       from "STARTED"    [2017-07-01 六 06:49]
   CLOCK: [2017-07-01 六 06:34]--[2017-07-01 六 06:49] =>  0:15
   - State "DONE"       from "STARTED"    [2017-06-29 四 06:32]
   CLOCK: [2017-06-29 四 06:28]--[2017-06-29 四 06:32] =>  0:04
   - State "DONE"       from "STARTED"    [2017-06-28 三 21:48]
   CLOCK: [2017-06-28 三 20:04]--[2017-06-28 三 21:48] =>  1:44
   - State "DONE"       from "STARTED"    [2017-06-28 三 06:12]
   CLOCK: [2017-06-28 三 05:51]--[2017-06-28 三 06:12] =>  0:21
   - State "DONE"       from "STARTED"    [2017-06-27 二 21:17]
   CLOCK: [2017-06-27 二 20:44]--[2017-06-27 二 21:17] =>  0:33
   - State "DONE"       from "STARTED"    [2017-06-27 二 06:37]
   CLOCK: [2017-06-27 二 06:19]--[2017-06-27 二 06:37] =>  0:18
   - State "DONE"       from "STARTED"    [2017-06-25 日 06:13]
   CLOCK: [2017-06-25 日 06:05]--[2017-06-25 日 06:13] =>  0:08
   - State "DONE"       from "STARTED"    [2017-06-24 六 21:03]
   CLOCK: [2017-06-24 六 20:08]--[2017-06-24 六 21:03] =>  0:55
   - State "DONE"       from "STARTED"    [2017-06-24 Sat 06:04]
   CLOCK: [2017-06-24 Sat 04:53]--[2017-06-24 Sat 06:04] =>  1:11
   - State "DONE"       from "STARTED"    [2017-06-23 Fri 12:05]
   - State "DONE"       from "STARTED"    [2017-06-21 三 06:23]
   CLOCK: [2017-06-21 三 05:20]--[2017-06-21 三 06:23] =>  1:03
   - State "DONE"       from "STARTED"    [2017-06-20 二 17:01]
   CLOCK: [2017-06-20 二 16:21]--[2017-06-20 二 17:01] =>  0:40
   - State "DONE"       from "STARTED"    [2017-06-20 二 09:49]
   CLOCK: [2017-06-20 二 09:20]--[2017-06-20 二 09:49] =>  0:29
   - State "DONE"       from "STARTED"    [2017-06-20 Tue 04:39]
   CLOCK: [2017-06-20 Tue 04:22]--[2017-06-20 Tue 04:39] =>  0:17
   - State "DONE"       from "STARTED"    [2017-06-19 Mon 16:53]
   CLOCK: [2017-06-19 Mon 15:35]--[2017-06-19 Mon 16:53] =>  1:18
   - State "DONE"       from "STARTED"    [2017-06-18 Sun 21:07]
   CLOCK: [2017-06-18 Sun 14:41]--[2017-06-18 Sun 21:07] =>  6:26
   - State "DONE"       from "STARTED"    [2017-06-17 六 19:52]
   CLOCK: [2017-06-17 六 19:22]--[2017-06-17 六 19:52] =>  0:30
   - State "DONE"       from "STARTED"    [2017-06-17 六 17:49]
   CLOCK: [2017-06-17 六 16:57]--[2017-06-17 六 17:49] =>  0:52
   - State "DONE"       from "STARTED"    [2017-06-17 六 16:42]
   CLOCK: [2017-06-17 六 14:07]--[2017-06-17 六 14:14] =>  0:07
   - State "DONE"       from "STARTED"    [2017-06-17 六 07:08]
   CLOCK: [2017-06-17 六 06:00]--[2017-06-17 六 07:08] =>  1:08
   - State "DONE"       from "STARTED"    [2017-06-16 五 21:23]
   CLOCK: [2017-06-16 五 20:23]--[2017-06-16 五 21:23] =>  1:00
   - State "DONE"       from "STARTED"    [2017-06-16 五 17:13]
   CLOCK: [2017-06-16 五 17:00]--[2017-06-16 五 17:13] =>  0:13
   - State "DONE"       from "STARTED"    [2017-06-16 五 10:50]
   CLOCK: [2017-06-16 五 09:01]--[2017-06-16 五 10:50] =>  1:49
   CLOCK: [2017-06-15 四 05:44]--[2017-06-15 四 06:19] =>  0:35
   - State "DONE"       from "STARTED"    [2017-06-14 三 20:36]
   CLOCK: [2017-06-14 三 19:38]--[2017-06-14 三 20:36] =>  0:58
   - State "DONE"       from "STARTED"    [2017-06-14 三 06:49]
   CLOCK: [2017-06-14 三 05:13]--[2017-06-14 三 06:49] =>  1:36
   - State "DONE"       from "STARTED"    [2017-06-13 二 12:09]
   CLOCK: [2017-06-13 二 11:19]--[2017-06-13 二 12:09] =>  0:50
   - State "DONE"       from "STARTED"    [2017-06-13 二 08:29]
   CLOCK: [2017-06-12 一 15:32]--[2017-06-12 一 21:52] =>  6:20
   - State "DONE"       from "STARTED"    [2017-06-12 一 15:30]
   - State "DONE"       from "STARTED"    [2017-06-12 一 07:59]
   CLOCK: [2017-06-12 一 07:37]--[2017-06-12 一 07:59] =>  0:22
   - State "DONE"       from "STARTED"    [2017-06-11 Sun 07:17]
   CLOCK: [2017-06-11 Sun 07:02]--[2017-06-11 Sun 07:17] =>  0:15
   - State "DONE"       from "STARTED"    [2017-06-10 Sat 05:48]
   CLOCK: [2017-06-10 Sat 05:11]--[2017-06-10 Sat 05:48] =>  0:37
   - State "DONE"       from "STARTED"    [2017-06-08 四 09:29]
   CLOCK: [2017-06-08 四 08:32]--[2017-06-08 四 09:29] =>  0:57
   - State "DONE"       from "STARTED"    [2017-06-07 Wed 21:29]
   - State "DONE"       from "STARTED"    [2017-06-07 Wed 15:01]
   - State "DONE"       from "STARTED"    [2017-06-07 Wed 06:37]
   CLOCK: [2017-06-07 Wed 06:09]--[2017-06-07 Wed 06:37] =>  0:28
   :END:
** TODO [#B] work                                                 :afternoon:
   DEADLINE: <2017-08-05 六 17:30 .+1d> SCHEDULED: <2017-08-05 六 13:50 .+1d>
   :PROPERTIES:
   :LAST_REPEAT: [2017-08-04 五 21:16]
   :END:
   :LOGBOOK:
   - State "DONE"       from "STARTED"    [2017-08-04 五 21:16]
   CLOCK: [2017-08-04 五 14:51]--[2017-08-04 五 21:16] =>  6:25
   - State "DONE"       from "STARTED"    [2017-08-03 四 20:22]
   - State "DONE"       from "STARTED"    [2017-08-02 三 20:20]
   - State "DONE"       from "STARTED"    [2017-08-01 二 20:47]
   - State "DONE"       from "STARTED"    [2017-07-31 一 17:17]
   - State "DONE"       from "STARTED"    [2017-07-30 日 21:36]
   CLOCK: [2017-07-30 日 16:15]--[2017-07-30 日 21:36] =>  5:21
   - State "DONE"       from "STARTED"    [2017-07-29 六 21:45]
   CLOCK: [2017-07-29 六 15:23]--[2017-07-29 六 21:45] =>  6:22
   - State "DONE"       from "STARTED"    [2017-07-28 五 21:41]
   - State "DONE"       from "STARTED"    [2017-07-27 Thu 18:58]
   CLOCK: [2017-07-27 Thu 15:19]--[2017-07-27 Thu 18:58] =>  3:39
   - State "DONE"       from "STARTED"    [2017-07-26 Wed 20:19]
   - State "DONE"       from "STARTED"    [2017-07-25 二 19:54]
   - State "DONE"       from "STARTED"    [2017-07-24 一 20:54]
   CLOCK: [2017-07-22 六 16:13]--[2017-07-22 六 16:14] =>  0:01
   - State "DONE"       from "STARTED"    [2017-07-21 五 21:42]
   CLOCK: [2017-07-21 五 16:26]--[2017-07-21 五 21:42] =>  5:16
   - State "DONE"       from "STARTED"    [2017-07-20 四 21:32]
   CLOCK: [2017-07-20 四 15:15]--[2017-07-20 四 21:32] =>  6:17
   - State "DONE"       from "STARTED"    [2017-07-19 三 19:50]
   CLOCK: [2017-07-19 三 15:40]--[2017-07-19 三 19:50] =>  4:10
   - State "DONE"       from "STARTED"    [2017-07-18 Tue 17:11]
   CLOCK: [2017-07-18 Tue 15:40]--[2017-07-18 Tue 17:11] =>  1:31
   - State "DONE"       from "STARTED"    [2017-07-17 Mon 15:12]
   - State "DONE"       from "STARTED"    [2017-07-16 Sun 18:09]
   - State "DONE"       from "STARTED"    [2017-07-15 Sat 17:09]
   - State "DONE"       from "STARTED"    [2017-07-14 Fri 16:49]
   CLOCK: [2017-07-14 Fri 15:07]--[2017-07-14 Fri 16:49] =>  1:42
   - State "DONE"       from "STARTED"    [2017-07-13 Thu 17:22]
   - State "DONE"       from "STARTED"    [2017-07-12 Wed 16:46]
   CLOCK: [2017-07-12 Wed 14:45]--[2017-07-12 Wed 16:46] =>  2:01
   - State "DONE"       from "STARTED"    [2017-07-11 二 16:13]
   CLOCK: [2017-07-11 二 15:45]--[2017-07-11 二 16:13] =>  0:28
   - State "DONE"       from "STARTED"    [2017-07-10 一 17:05]
   CLOCK: [2017-07-10 一 14:46]--[2017-07-10 一 17:05] =>  2:19
   - State "DONE"       from "STARTED"    [2017-07-09 日 09:49]
   - State "DONE"       from "STARTED"    [2017-07-08 六 20:16]
   - State "DONE"       from "STARTED"    [2017-07-07 五 18:45]
   CLOCK: [2017-07-07 五 15:32]--[2017-07-07 五 16:12] =>  0:40
   - State "DONE"       from "STARTED"    [2017-07-06 四 18:47]
   CLOCK: [2017-07-06 四 14:28]--[2017-07-06 四 18:47] =>  4:19
   - State "DONE"       from "STARTED"    [2017-07-05 三 19:47]
   CLOCK: [2017-07-05 三 14:53]--[2017-07-05 三 19:47] =>  4:54
   - State "DONE"       from "STARTED"    [2017-07-04 二 18:15]
   CLOCK: [2017-07-04 二 14:44]--[2017-07-04 二 16:40] =>  1:56
   - State "DONE"       from "STARTED"    [2017-07-03 一 16:58]
   CLOCK: [2017-07-03 一 15:45]--[2017-07-03 一 16:58] =>  1:13
   - State "DONE"       from "STARTED"    [2017-07-02 日 16:23]
   - State "DONE"       from "STARTED"    [2017-07-01 六 18:13]
   - State "DONE"       from "STARTED"    [2017-06-30 五 17:05]
   CLOCK: [2017-06-30 五 14:45]--[2017-06-30 五 17:05] =>  2:20
   - State "DONE"       from "STARTED"    [2017-06-29 四 17:15]
   CLOCK: [2017-06-29 四 14:01]--[2017-06-29 四 17:15] =>  3:14
   - State "DONE"       from "STARTED"    [2017-06-29 四 11:36]
   - State "DONE"       from "STARTED"    [2017-06-28 三 17:19]
   CLOCK: [2017-06-28 三 15:13]--[2017-06-28 三 17:19] =>  2:06
   - State "DONE"       from "STARTED"    [2017-06-27 二 17:34]
   CLOCK: [2017-06-27 二 13:37]--[2017-06-27 二 17:34] =>  3:57
   - State "DONE"       from "STARTED"    [2017-06-26 一 18:42]
   - State "DONE"       from "STARTED"    [2017-06-25 日 16:56]
   - State "DONE"       from "STARTED"    [2017-06-24 六 17:53]
   - State "DONE"       from "STARTED"    [2017-06-23 Fri 14:53]
   - State "DONE"       from "STARTED"    [2017-06-22 Thu 21:05]
   - State "DONE"       from "STARTED"    [2017-06-22 Thu 21:04]
   - State "DONE"       from "STARTED"    [2017-06-20 二 16:17]
   - State "DONE"       from "STARTED"    [2017-06-19 Mon 16:53]
   CLOCK: [2017-06-19 Mon 14:34]--[2017-06-19 Mon 15:35] =>  1:01
   - State "DONE"       from "STARTED"    [2017-06-18 Sun 14:12]
   - State "DONE"       from "STARTED"    [2017-06-17 六 14:06]
   - State "DONE"       from "STARTED"    [2017-06-16 五 16:00]
   - State "DONE"       from "STARTED"    [2017-06-15 四 14:49]
   - State "DONE"       from "STARTED"    [2017-06-14 三 16:42]
   CLOCK: [2017-06-14 三 15:56]--[2017-06-14 三 16:42] =>  0:46
   CLOCK: [2017-06-14 三 14:24]--[2017-06-14 三 14:27] =>  0:03
   - State "DONE"       from "STARTED"    [2017-06-13 二 17:20]
   CLOCK: [2017-06-13 二 14:33]--[2017-06-13 二 17:20] =>  2:47
   - State "DONE"       from "STARTED"    [2017-06-12 一 20:53]
   CLOCK: [2017-06-12 一 15:08]--[2017-06-12 一 15:32] =>  0:24
   - State "DONE"       from "STARTED"    [2017-06-11 Sun 15:44]
   - State "DONE"       from "STARTED"    [2017-06-11 Sun 15:44]
   - State "DONE"       from "STARTED"    [2017-06-09 Fri 16:50]
   CLOCK: [2017-06-08 四 09:57]--[2017-06-08 四 10:38] =>  0:41
   CLOCK: [2017-06-08 四 08:30]--[2017-06-08 四 08:32] =>  0:02
   - State "DONE"       from "STARTED"    [2017-06-07 Wed 14:57]
   CLOCK: [2017-06-07 Wed 08:48]--[2017-06-07 Wed 08:49] =>  0:01
   - State "DONE"       from "STARTED"    [2017-06-06 Tue 20:15]
   CLOCK: [2017-06-06 Tue 15:11]--[2017-06-06 Tue 15:13] =>  0:02
   - State "DONE"       from "STARTED"    [2017-06-06 Tue 14:18]
   - State "DONE"       from "STARTED"    [2017-06-05 Mon 19:35]
   :END:
** TODO [#A] working                                                :morning:
   SCHEDULED: <2017-08-08 二 08:00 +1d>
   :PROPERTIES:
   :LAST_REPEAT: [2017-08-04 五 11:57]
   :END:
:LOGBOOK:
- State "DONE"       from "STARTED"    [2017-08-04 五 11:57]
CLOCK: [2017-08-04 五 09:32]--[2017-08-04 五 11:57] =>  2:25
- State "DONE"       from "STARTED"    [2017-08-03 四 13:01]
CLOCK: [2017-08-03 四 08:05]--[2017-08-03 四 13:01] =>  4:56
- State "DONE"       from "STARTED"    [2017-08-02 三 18:56]
CLOCK: [2017-08-02 三 11:08]--[2017-08-02 三 18:56] =>  7:48
- State "DONE"       from "STARTED"    [2017-08-01 二 20:46]
CLOCK: [2017-08-01 二 10:21]--[2017-08-01 二 20:46] => 10:25
- State "DONE"       from "STARTED"    [2017-07-31 一 14:54]
CLOCK: [2017-07-31 一 11:43]--[2017-07-31 一 14:54] =>  3:11
- State "DONE"       from "STARTED"    [2017-07-30 日 13:23]
CLOCK: [2017-07-30 日 08:43]--[2017-07-30 日 13:23] =>  4:40
- State "DONE"       from "STARTED"    [2017-07-29 六 11:44]
CLOCK: [2017-07-29 六 09:12]--[2017-07-29 六 11:44] =>  2:32
- State "DONE"       from "STARTED"    [2017-07-28 五 12:13]
CLOCK: [2017-07-28 五 09:50]--[2017-07-28 五 12:13] =>  2:23
- State "DONE"       from "STARTED"    [2017-07-27 Thu 15:19]
CLOCK: [2017-07-27 Thu 08:52]--[2017-07-27 Thu 15:19] =>  6:27
- State "DONE"       from "STARTED"    [2017-07-26 Wed 20:19]
- State "DONE"       from "STARTED"    [2017-07-26 Wed 14:44]
- State "DONE"       from "STARTED"    [2017-07-25 二 12:51]
- State "DONE"       from "STARTED"    [2017-07-24 一 12:32]
CLOCK: [2017-07-24 一 09:17]--[2017-07-24 一 12:32] =>  3:15
- State "DONE"       from "STARTED"    [2017-07-23 日 08:03]
- State "DONE"       from "STARTED"    [2017-07-22 六 12:14]
- State "DONE"       from "STARTED"    [2017-07-21 五 16:19]
CLOCK: [2017-07-21 五 09:30]--[2017-07-21 五 16:19] =>  6:49
- State "DONE"       from "STARTED"    [2017-07-20 四 10:47]
CLOCK: [2017-07-20 四 08:44]--[2017-07-20 四 10:47] =>  2:03
- State "DONE"       from "STARTED"    [2017-07-19 三 11:49]
CLOCK: [2017-07-19 三 08:19]--[2017-07-19 三 11:49] =>  3:30
- State "DONE"       from "STARTED"    [2017-07-18 Tue 15:40]
- State "DONE"       from "STARTED"    [2017-07-18 Tue 12:25]
- State "DONE"       from "STARTED"    [2017-07-17 Mon 11:56]
CLOCK: [2017-07-17 Mon 07:50]--[2017-07-17 Mon 08:20] =>  0:30
- State "DONE"       from "STARTED"    [2017-07-16 日 13:21]
CLOCK: [2017-07-16 日 09:14]--[2017-07-16 日 09:18] =>  0:04
- State "DONE"       from "STARTED"    [2017-07-15 Sat 10:03]
- State "DONE"       from "STARTED"    [2017-07-14 Fri 11:58]
CLOCK: [2017-07-14 Fri 09:37]--[2017-07-14 Fri 11:58] =>  2:21
CLOCK: [2017-07-14 Fri 08:15]--[2017-07-14 Fri 08:28] =>  0:13
- State "DONE"       from "STARTED"    [2017-07-13 Thu 11:58]
CLOCK: [2017-07-13 Thu 09:55]--[2017-07-13 Thu 11:58] =>  2:03
- State "DONE"       from "STARTED"    [2017-07-12 Wed 11:46]
- State "DONE"       from "STARTED"    [2017-07-12 Wed 11:45]
CLOCK: [2017-07-12 Wed 11:18]--[2017-07-12 Wed 11:45] =>  0:27
CLOCK: [2017-07-12 Wed 09:19]--[2017-07-12 Wed 10:21] =>  1:02
- State "DONE"       from "STARTED"    [2017-07-11 二 11:29]
CLOCK: [2017-07-11 二 08:13]--[2017-07-11 二 11:29] =>  3:16
- State "DONE"       from "STARTED"    [2017-07-10 一 11:55]
CLOCK: [2017-07-10 一 08:15]--[2017-07-10 一 11:55] =>  3:40
- State "DONE"       from "STARTED"    [2017-07-09 日 09:34]
- State "DONE"       from "STARTED"    [2017-07-08 六 11:27]
- State "DONE"       from "STARTED"    [2017-07-07 五 14:59]
CLOCK: [2017-07-07 五 09:37]--[2017-07-07 五 14:59] =>  5:22
CLOCK: [2017-07-07 五 08:02]--[2017-07-07 五 08:03] =>  0:01
- State "DONE"       from "STARTED"    [2017-07-06 四 14:14]
CLOCK: [2017-07-06 四 08:15]--[2017-07-06 四 14:14] =>  5:59
- State "DONE"       from "STARTED"    [2017-07-05 三 11:56]
CLOCK: [2017-07-05 三 07:55]--[2017-07-05 三 11:56] =>  4:01
- State "DONE"       from "STARTED"    [2017-07-04 二 11:53]
CLOCK: [2017-07-04 二 08:21]--[2017-07-04 二 08:22] =>  0:01
CLOCK: [2017-07-04 二 08:11]--[2017-07-04 二 08:12] =>  0:01
- State "DONE"       from "STARTED"    [2017-07-03 一 11:47]
CLOCK: [2017-07-03 一 08:52]--[2017-07-03 一 11:47] =>  2:55
- State "DONE"       from "STARTED"    [2017-07-02 日 12:50]
- State "DONE"       from "STARTED"    [2017-07-01 六 12:02]
CLOCK: [2017-07-01 六 09:18]--[2017-07-01 六 11:40] =>  2:22
- State "DONE"       from "STARTED"    [2017-06-30 五 12:09]
CLOCK: [2017-06-30 五 07:57]--[2017-06-30 五 08:56] =>  0:59
- State "DONE"       from "STARTED"    [2017-06-29 四 08:11]
- State "DONE"       from "STARTED"    [2017-06-28 三 11:58]
CLOCK: [2017-06-28 三 08:23]--[2017-06-28 三 08:24] =>  0:01
- State "DONE"       from "STARTED"    [2017-06-27 二 12:04]
CLOCK: [2017-06-27 二 11:47]--[2017-06-27 二 12:04] =>  0:17
CLOCK: [2017-06-27 二 08:41]--[2017-06-27 二 09:44] =>  1:03
- State "DONE"       from "STARTED"    [2017-06-26 一 08:23]
- State "DONE"       from "STARTED"    [2017-06-25 日 09:02]
CLOCK: [2017-06-25 日 08:08]--[2017-06-25 日 09:02] =>  0:54
- State "DONE"       from "STARTED"    [2017-06-24 六 14:42]
- State "DONE"       from "STARTED"    [2017-06-23 Fri 08:22]
- State "DONE"       from "STARTED"    [2017-06-22 Thu 08:29]
- State "DONE"       from "STARTED"    [2017-06-21 Wed 12:08]
- State "DONE"       from "STARTED"    [2017-06-21 Wed 12:07]
- State "DONE"       from "STARTED"    [2017-06-19 Mon 11:33]
CLOCK: [2017-06-19 Mon 08:40]--[2017-06-19 Mon 08:41] =>  0:01
- State "DONE"       from "STARTED"    [2017-06-18 Sun 14:12]
- State "DONE"       from "STARTED"    [2017-06-18 Sun 12:31]
- State "DONE"       from "STARTED"    [2017-06-17 六 11:28]
- State "DONE"       from "STARTED"    [2017-06-16 五 10:51]
- State "DONE"       from "STARTED"    [2017-06-15 四 11:43]
CLOCK: [2017-06-15 四 08:30]--[2017-06-15 四 08:33] =>  0:03
- State "DONE"       from "STARTED"    [2017-06-14 三 11:47]
- State "DONE"       from "STARTED"    [2017-06-13 二 09:17]
- State "DONE"       from "STARTED"    [2017-06-12 一 11:45]
CLOCK: [2017-06-12 一 11:18]--[2017-06-12 一 11:45] =>  0:27
CLOCK: [2017-06-12 一 08:31]--[2017-06-12 一 08:36] =>  0:05
- State "DONE"       from "STARTED"    [2017-06-11 Sun 15:43]
- State "DONE"       from "STARTED"    [2017-06-10 Sat 19:14]
- State "DONE"       from "STARTED"    [2017-06-10 Sat 19:14]
- State "DONE"       from "STARTED"    [2017-06-08 四 08:30]
CLOCK: [2017-06-07 Wed 14:57]--[2017-06-07 Wed 15:09] =>  0:12
- State "DONE"       from "STARTED"    [2017-06-06 Tue 17:22]
- State "DONE"       from "STARTED"    [2017-06-06 Tue 11:33]
- State "DONE"       from "STARTED"    [2017-06-06 Tue 11:33]
- State "DONE"       from "STARTED"    [2017-06-05 Mon 19:35]
:END:
DEADLINE: <2017-08-05 六 11:40 +1d>
** TODO Phone  <2017-06-08 四 >                                       :phone:
   :LOGBOOK:
   - State "STARTED"    from "DONE"       [2017-06-08 四 09:56]
   - State "DONE"       from "WAITING"    [2017-06-08 四 09:56]
   - State "SOMEDAY"    from "CANCELLED"  [2017-06-08 四 09:56]
   - State "SOMEDAY"    from "WAITING"    [2017-06-08 四 09:56]
   - State "DONE"       from "STARTED"    [2017-06-08 四 09:53]
   CLOCK: [2017-06-08 四 09:35]--[2017-06-08 四 09:43] =>  0:08
   :END:
